{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "ଓ": 3,
  "ପାଇଁ": 4,
  "ଏହି": 5,
  "ଏକ": 6,
  "ସେ": 7,
  "ପରେ": 8,
  "ଏବଂ": 9,
  "କରି": 10,
  "ମଧ୍ୟ": 11,
  "ସହ": 12,
  "କରିବା": 13,
  "ନେଇ": 14,
  "ରେ": 15,
  "ବୋଲି": 16,
  "ଏହା": 17,
  "ର": 18,
  "ନାହିଁ": 19,
  "ହେବ": 20,
  "ଖବର": 21,
  "ଉପରେ": 22,
  "କିଛି": 23,
  "ବି": 24,
  "ଥିବା": 25,
  "ଆଉ": 26,
  "ରହିଛି": 27,
  "ଆଜି": 28,
  "କରିଛନ୍ତି": 29,
  "କରିଥିଲେ": 30,
  "ତେବେ": 31,
  "ଜଣେ": 32,
  "କି": 33,
  "ବେଳେ": 34,
  "କଲେ": 35,
  "ଆରମ୍ଭ": 36,
  "ଜାଣନ୍ତୁ": 37,
  "ହେଲେ": 38,
  "କରନ୍ତୁ": 39,
  "ତାଙ୍କ": 40,
  "ଏବେ": 41,
  "ଏ": 42,
  "ଦିନ": 43,
  "ମଧ୍ୟରେ": 44,
  "ଅଧିକ": 45,
  "ଯେ": 46,
  "୨": 47,
  "ଟଙ୍କା": 48,
  "ସରକାର": 49,
  "ପୃଷ୍ଠା": 50,
  "ହୋଇଛି": 51,
  "ହେଲା": 52,
  "କରିବାକୁ": 53,
  "ବର୍ଷ": 54,
  "ଭାବେ": 55,
  "କିନ୍ତୁ": 56,
  "ନିଜ": 57,
  "ରାଜ୍ୟ": 58,
  "ନୂଆ": 59,
  "୩": 60,
  "ସୂଚନା": 61,
  "ହୋଇ": 62,
  "ସମୟରେ": 63,
  "କହିଛନ୍ତି": 64,
  "ସବୁ": 65,
  "କଥା": 66,
  "ମୁଁ": 67,
  "ନ": 68,
  "୫": 69,
  "ସହିତ": 70,
  "ଭୁବନେଶ୍ୱର": 71,
  "ତା": 72,
  "ଜିଲ୍ଲା": 73,
  "ଅନେକ": 74,
  "କରିବେ": 75,
  "କୌଣସି": 76,
  "ଏହାର": 77,
  "୧": 78,
  "୪": 79,
  "ଆମ": 80,
  "ପକ୍ଷରୁ": 81,
  "ବିଭିନ୍ନ": 82,
  "ହେଉଛି": 83,
  "କରିଛି": 84,
  "କରାଯାଇଛି": 85,
  "ପ୍ରଥମ": 86,
  "ଭାରତ": 87,
  "ଗୋଟିଏ": 88,
  "ବିଜେପି": 89,
  "ପରବର୍ତ୍ତୀ": 90,
  "ପୂର୍ବରୁ": 91,
  "କଂଗ୍ରେସ": 92,
  "ଆପଣ": 93,
  "ଓଡ଼ିଶା": 94,
  "କ": 95,
  "ମହିଳା": 96,
  "ହେବା": 97,
  "ହୋଇଥିବା": 98,
  "ଦୁଇ": 99,
  "ପୁଣି": 100,
  "ବହୁ": 101,
  "ଣ": 102,
  "ପୂର୍ବବର୍ତ୍ତୀ": 103,
  "କାମ": 104,
  "କେନ୍ଦ୍ର": 105,
  "ଓଡିଶା": 106,
  "ଅଭିଯୋଗ": 107,
  "ତାଙ୍କୁ": 108,
  "ମୁଖ୍ୟମନ୍ତ୍ରୀ": 109,
  "ଥିଲେ": 110,
  "ମୃତ୍ୟୁ": 111,
  "ଆଜିର": 112,
  "କହିଲେ": 113,
  "ଥିଲା": 114,
  "ଦ୍ୱାରା": 115,
  "ଘଟଣା": 116,
  "ଭାରତୀୟ": 117,
  "କାରଣ": 118,
  "ରାଶିଫଳ": 119,
  "ବ୍ୟବହାର": 120,
  "ଶ୍ରୀ": 121,
  "ଆମେ": 122,
  "ଦେଇ": 123,
  "ସମସ୍ତ": 124,
  "କୁ": 125,
  "ନୁହେଁ": 126,
  "୬": 127,
  "କନକ": 128,
  "ଆପଣଙ୍କ": 129,
  "ଭଲ": 130,
  "ହୋଇଥିଲା": 131,
  "ଜୀବନ": 132,
  "ଯଦି": 133,
  "୧୦": 134,
  "ଭିତରେ": 135,
  "ଏଭଳି": 136,
  "ଗିରଫ": 137,
  "ନିଜର": 138,
  "ନିର୍ବାଚନ": 139,
  "କୋଟି": 140,
  "ଦଳ": 141,
  "ପର୍ଯ୍ୟନ୍ତ": 142,
  "ତାଙ୍କର": 143,
  "ବର୍ଷା": 144,
  "ବା": 145,
  "ଅନ୍ୟ": 146,
  "ପାଣି": 147,
  "ଲୋକ": 148,
  "ମୁଖ୍ୟ": 149,
  "ଏହାକୁ": 150,
  "ପ୍ରତି": 151,
  "ପି": 152,
  "ଲକ୍ଷ": 153,
  "ହଜାର": 154,
  "ତାହା": 155,
  "ବନ୍ଦ": 156,
  "ପ୍ରକାଶ": 157,
  "ସେହି": 158,
  "କଳା": 159,
  "ଜଣ": 160,
  "ସରକାରଙ୍କ": 161,
  "୧୨": 162,
  "ସମୟ": 163,
  "କରିଥିବା": 164,
  "ସେମାନେ": 165,
  "ଲାଗି": 166,
  "କେବଳ": 167,
  "ସମ୍ପର୍କରେ": 168,
  "ଯାହା": 169,
  "ମାତ୍ର": 170,
  "ଏଥିରେ": 171,
  "ଭଳି": 172,
  "ମନ୍ତ୍ରୀ": 173,
  "ରିପୋର୍ଟର": 174,
  "ତଥା": 175,
  "ଓଡ଼ିଆ": 176,
  "ସମ୍ପାଦନା": 177,
  "ନ୍ୟୁଜ୍": 178,
  "ହୋଇଥାଏ": 179,
  "ଅଛି": 180,
  "ପୁଅ": 181,
  "ବିଭାଗ": 182,
  "ସୃଷ୍ଟି": 183,
  "ପ୍ରଧାନମନ୍ତ୍ରୀ": 184,
  "ଧରି": 185,
  "ପଟ୍ଟନାୟକ": 186,
  "କରୁଛନ୍ତି": 187,
  "ମା": 188,
  "ଘରେ": 189,
  "କରୁଥିବା": 190,
  "କାର୍ଯ୍ୟ": 191,
  "ଠାରୁ": 192,
  "ନବୀନ": 193,
  "ଦେଇଛନ୍ତି": 194,
  "ମୋ": 195,
  "ରୁ": 196,
  "ପୁଲିସ": 197,
  "ବିଜେଡି": 198,
  "ହିଁ": 199,
  "ମୃତ": 200,
  "ମନ୍ଦିର": 201,
  "କିଏ": 202,
  "ପ୍ରଦାନ": 203,
  "ଘର": 204,
  "କୁମାର": 205,
  "ତ": 206,
  "ଯୋଜନା": 207,
  "ଶେଷ": 208,
  "ମିଳିବ": 209,
  "ତେଣୁ": 210,
  "ଭାବରେ": 211,
  "ସମସ୍ୟା": 212,
  "ଏପରି": 213,
  "୭": 214,
  "କେଉଁ": 215,
  "ସ୍ଥାନରେ": 216,
  "ଶିକ୍ଷା": 217,
  "ମୋଦି": 218,
  "ଆଲୋଚନା": 219,
  "ଏମିତି": 220,
  "ନିକଟରେ": 221,
  "ଅନୁସାରେ": 222,
  "ପରି": 223,
  "କାହିଁକି": 224,
  "ଜାରି": 225,
  "ଦେଇଥିଲେ": 226,
  "ପ୍ରଧାନ": 227,
  "ବିବାହ": 228,
  "ପ୍ରାୟ": 229,
  "କରିବ": 230,
  "ପୋଲିସ": 231,
  "ମିଛ": 232,
  "ସୁରକ୍ଷା": 233,
  "ଖାଦ୍ୟ": 234,
  "ବ୍ୟୁରୋ": 235,
  "ଦାବି": 236,
  "ଦେଲେ": 237,
  "କଲା": 238,
  "ସରକାରୀ": 239,
  "ଗତ": 240,
  "ବୃଦ୍ଧି": 241,
  "ଜାତୀୟ": 242,
  "ଘୋଷଣା": 243,
  "ହୁଏ": 244,
  "ଦେଖିବାକୁ": 245,
  "ଙ୍କ": 246,
  "ଚର୍ଚ୍ଚିତ": 247,
  "ବିକାଶ": 248,
  "ନା": 249,
  "ଓଡ଼ିଶା": 250,
  "ଗ୍ରହଣ": 251,
  "ବିଷୟରେ": 252,
  "ରାଜ୍ୟରେ": 253,
  "ରୋଗ": 254,
  "୮": 255,
  "ଟି": 256,
  "୨୦": 257,
  "ସଂସ୍କୃତି": 258,
  "ଲୋକଙ୍କ": 259,
  "ପ୍ରସ୍ତୁତ": 260,
  "ଟିମ୍": 261,
  "ଲୋକେ": 262,
  "ଯେଉଁ": 263,
  "ଦେବା": 264,
  "ଦାସ": 265,
  "ଏଠାରେ": 266,
  "କଟକ": 267,
  "ସାଧାରଣ": 268,
  "ନିର୍ମାଣ": 269,
  "ପରିବାର": 270,
  "ଶିଶୁ": 271,
  "କରୁଛି": 272,
  "ଆପ୍": 273,
  "ଡାଉନଲୋଡ଼": 274,
  "୯": 275,
  "କରାଯିବ": 276,
  "ସାରା": 277,
  "ରାଜ୍ୟର": 278,
  "ସ୍ୱାସ୍ଥ୍ୟ": 279,
  "୧୫": 280,
  "କିମ୍ବା": 281,
  "ସେମାନଙ୍କ": 282,
  "ରହିବ": 283,
  "ଡାହା": 284,
  "ପ୍ରଶ୍ନ": 285,
  "ସେବା": 286,
  "ଭାରତର": 287,
  "କରାଯାଇଥିଲା": 288,
  "ହତ୍ୟା": 289,
  "ଉତ୍ତର": 290,
  "ତିଆରି": 291,
  "କେତେ": 292,
  "ଯାଇ": 293,
  "ବଡ": 294,
  "ଉଦ୍ଧାର": 295,
  "୧୧": 296,
  "କର": 297,
  "ତାରିଖ": 298,
  "ଓଡ଼ିଆ": 299,
  "ପାଖରେ": 300,
  "ମିଳିଛି": 301,
  "ବ୍ୟବସ୍ଥା": 302,
  "ଟଙ୍କାର": 303,
  "କ୍ଷେତ୍ରରେ": 304,
  "ଆହତ": 305,
  "ସ୍ମାର୍ଟ": 306,
  "ନେତା": 307,
  "ହେବାକୁ": 308,
  "ହାତ": 309,
  "ଉଇକିପିଡ଼ିଆ": 310,
  "ବିରୋଧରେ": 311,
  "ଆହୁରି": 312,
  "କରନ୍ତି": 313,
  "ଭାଷା": 314,
  "ଦେଶର": 315,
  "ପରୀକ୍ଷା": 316,
  "ବହୁତ": 317,
  "ଯୋଗ": 318,
  "କରିବାର": 319,
  "ବ୍ୟକ୍ତି": 320,
  "ପୁରୀ": 321,
  "ତଥ୍ୟ": 322,
  "ବିଜୟ": 323,
  "ଅନୁଷ୍ଠିତ": 324,
  "ମାମଲା": 325,
  "ତଦନ୍ତ": 326,
  "ଥାନା": 327,
  "ପ୍ରେମ": 328,
  "ନିଯୁକ୍ତି": 329,
  "କେହି": 330,
  "ହୋଇଛନ୍ତି": 331,
  "ଝିଅ": 332,
  "ଜାଣିବା": 333,
  "ଫଳରେ": 334,
  "ଅଛନ୍ତି": 335,
  "ଗୁରୁତର": 336,
  "ଦେଖି": 337,
  "କିପରି": 338,
  "ବିଶେଷ": 339,
  "ଚିକିତ୍ସା": 340,
  "ନାମ": 341,
  "ନିମନ୍ତେ": 342,
  "କଣ": 343,
  "ନୂଆଦିଲ୍ଲୀ": 344,
  "ବ୍ୟାଙ୍କ": 345,
  "କହିଥିଲେ": 346,
  "୨୦୧୮": 347,
  "ଦୂର": 348,
  "ହେବେ": 349,
  "ସାହିତ୍ୟ": 350,
  "କରିଥିଲା": 351,
  "ମାସ": 352,
  "କେମିତି": 353,
  "ଯୋଗୁଁ": 354,
  "ସ୍ଥାନୀୟ": 355,
  "ଦିବସ": 356,
  "ଆବଶ୍ୟକ": 357,
  "ହୋଇଥିଲେ": 358,
  "ପାଳନ": 359,
  "ମୋର": 360,
  "କରେ": 361,
  "୧୮": 362,
  "ଗାଁ": 363,
  "ଶକ୍ତି": 364,
  "ଆସନ୍ତା": 365,
  "ବିଶ୍ୱ": 366,
  "ହୋଇପାରେ": 367,
  "ଜବତ": 368,
  "ଦେଶ": 369,
  "ଏଥିପାଇଁ": 370,
  "ତାକୁ": 371,
  "ଆଧାର": 372,
  "ଓଡିଆ": 373,
  "ଘଣ୍ଟା": 374,
  "ଦେବାକୁ": 375,
  "କମ୍": 376,
  "ଜଳ": 377,
  "ବିଧାୟକ": 378,
  "କୃଷି": 379,
  "କେବେ": 380,
  "କାର୍ଯ୍ୟକ୍ରମ": 381,
  "ଅଧିକାରୀ": 382,
  "ପ୍ରବଳ": 383,
  "ସେହିପରି": 384,
  "ରାସ୍ତା": 385,
  "ଦର୍ଶନ": 386,
  "ଜନ୍ମ": 387,
  "ଖୁବ୍": 388,
  "ସମେତ": 389,
  "ଡି": 390,
  "ପ୍ରମୁଖ": 391,
  "ଥର": 392,
  "ପଦକ୍ଷେପ": 393,
  "ଜିଲ୍ଲାରେ": 394,
  "ସାମିଲ": 395,
  "ବଡ଼": 396,
  "ଅର୍ଥ": 397,
  "୩୦": 398,
  "ଆଦି": 399,
  "ମେୟର": 400,
  "ପଣ୍ଡା": 401,
  "ସଭାପତି": 402,
  "ଦ୍ୱିତୀୟ": 403,
  "ଯାତ୍ରା": 404,
  "ଅନୁଯାୟୀ": 405,
  "ଆପଣଙ୍କୁ": 406,
  "ଶ୍ରେଷ୍ଠ": 407,
  "ଗଳି": 408,
  "ଭିଡିଓ": 409,
  "ଦିନରେ": 410,
  "ରଖି": 411,
  "ଉଭୟ": 412,
  "୧୭": 413,
  "ବାତ୍ୟା": 414,
  "ଏସ୍": 415,
  "ଦେଖନ୍ତୁ": 416,
  "ଶ୍ରେଣୀ": 417,
  "ପ୍ରଥମେ": 418,
  "ଦୁଇଟି": 419,
  "ସ୍ଥାନ": 420,
  "ପୁରସ୍କାର": 421,
  "୧୬": 422,
  "ଯୁବକ": 423,
  "ତାରିଖରେ": 424,
  "ଇ": 425,
  "ସହାୟତା": 426,
  "ନମ୍ବର": 427,
  "ଫଟୋ": 428,
  "ବୈଠକ": 429,
  "ଜିଲ୍ଲାର": 430,
  "ସେଠାରେ": 431,
  "ରାତିରେ": 432,
  "୨୫": 433,
  "ଧର୍ମେନ୍ଦ୍ର": 434,
  "ପୂର୍ବତନ": 435,
  "ତଳେ": 436,
  "ଦେଶରେ": 437,
  "ବର୍ତ୍ତମାନ": 438,
  "ଆକ୍ରମଣ": 439,
  "ଐତିହ୍ୟ": 440,
  "ସଂଖ୍ୟା": 441,
  "ନୀତି": 442,
  "ମୋତେ": 443,
  "ପ୍ରତିଶତ": 444,
  "୨୪": 445,
  "ଫିଲ୍ମ": 446,
  "କରିପାରିବେ": 447,
  "ସେମାନଙ୍କୁ": 448,
  "ସିଂହ": 449,
  "ସ୍କୁଲ": 450,
  "ସୁଦ୍ଧା": 451,
  "ହେ": 452,
  "ଦଳର": 453,
  "ମହିଳାଙ୍କ": 454,
  "୫୦": 455,
  "ପ୍ରକଳ୍ପ": 456,
  "ଲିଙ୍କ": 457,
  "ତିନି": 458,
  "ମିଶ୍ର": 459,
  "ହେଉଥିବା": 460,
  "ବ୍ଲକ": 461,
  "ସମ୍ଭାବନା": 462,
  "ସବୁଠାରୁ": 463,
  "ଦୁଷ୍କର୍ମ": 464,
  "ଅବସରରେ": 465,
  "୧୪": 466,
  "ଅଞ୍ଚଳରେ": 467,
  "ସୁବିଧା": 468,
  "ଘରୋଇ": 469,
  "ପୂଜା": 470,
  "ଚାଲିଛି": 471,
  "ଆସି": 472,
  "ପ୍ରଶାସନ": 473,
  "ଲାଭ": 474,
  "ହେଉଛନ୍ତି": 475,
  "ହକି": 476,
  "ରିପୋର୍ଟ": 477,
  "ଖାଇବା": 478,
  "ଅଟେ": 479,
  "କରାଯାଉଛି": 480,
  "ନିଷ୍ପତ୍ତି": 481,
  "ନିୟମ": 482,
  "ନଜର": 483,
  "ସ୍ୱତନ୍ତ୍ର": 484,
  "ସି": 485,
  "ଦିଆଯାଇଛି": 486,
  "ଏନ୍": 487,
  "ରାତି": 488,
  "ମନ": 489,
  "ବିବାଦ": 490,
  "ବରିଷ୍ଠ": 491,
  "ଲୋକଙ୍କୁ": 492,
  "ନିର୍ଦ୍ଦେଶ": 493,
  "ଉଦ୍ୟମ": 494,
  "ଆସୁଛି": 495,
  "ପ୍ରକାର": 496,
  "ବାପା": 497,
  "ହୋଇଯାଇଛି": 498,
  "ବିମାନ": 499,
  "୧୩": 500,
  "ମହାନ୍ତି": 501,
  "ଥାଏ": 502,
  "ବିଜେଡିର": 503,
  "ବର୍ଷର": 504,
  "ସଂକ୍ରାନ୍ତି": 505,
  "କରୁଥିଲେ": 506,
  "ସ୍ୱାମୀ": 507,
  "ତୁମ": 508,
  "କେତେକ": 509,
  "ପତ୍ର": 510,
  "ଦିଲ୍ଲୀ": 511,
  "ଠିକ୍": 512,
  "ଲେଖା": 513,
  "ବିଜୁ": 514,
  "ଛାତ୍ର": 515,
  "ଜେନା": 516,
  "ମଧ୍ୟରୁ": 517,
  "ଘଟିଛି": 518,
  "ଦୁର୍ଘଟଣା": 519,
  "ସମସ୍ତେ": 520,
  "ଜିଲା": 521,
  "ମାଧ୍ୟମରେ": 522,
  "ବସ୍": 523,
  "ବୁଲେଟିନ୍": 524,
  "ପ୍ରସ୍ତୁତି": 525,
  "ସଫଳତା": 526,
  "ସାହୁ": 527,
  "ଚାଷୀ": 528,
  "ପଣା": 529,
  "ବାବୁ": 530,
  "ହେବାର": 531,
  "ଦକ୍ଷିଣ": 532,
  "୧୯": 533,
  "ମୋବାଇଲ": 534,
  "ଜାଣି": 535,
  "କରିଥାଏ": 536,
  "ଆଗାମୀ": 537,
  "ନେବା": 538,
  "ଛୋଟ": 539,
  "ଗତକାଲି": 540,
  "ଥରେ": 541,
  "ନରେନ୍ଦ୍ର": 542,
  "ମସିହାରେ": 543,
  "ଅଧିକାର": 544,
  "ପରିବର୍ତ୍ତନ": 545,
  "ଇଣ୍ଡିଆ": 546,
  "ବିଜେପିର": 547,
  "ଆଶା": 548,
  "କମିଟି": 549,
  "ଏତେ": 550,
  "ପ୍ରଭାବ": 551,
  "ଆଗରେ": 552,
  "ଦିଅନ୍ତୁ": 553,
  "ମାନେ": 554,
  "ଜଗନ୍ନାଥ": 555,
  "ଘରକୁ": 556,
  "ବସ": 557,
  "ଭାରତରେ": 558,
  "ଋଣ": 559,
  "ଭଦ୍ରକ": 560,
  "ଡାକ୍ତର": 561,
  "୍": 562,
  "ମ୍ୟାଚ୍": 563,
  "ମୁମ୍ବାଇ": 564,
  "ଆସିଛି": 565,
  "ରନ୍": 566,
  "ମୋଦିଙ୍କ": 567,
  "ଅନ୍ତର୍ଗତ": 568,
  "ଆର୍ଥିକ": 569,
  "ଓଡ଼ିଶାର": 570,
  "ଗଠନ": 571,
  "ଅଲଗା": 572,
  "ସୁଯୋଗ": 573,
  "ଅଧ୍ୟକ୍ଷ": 574,
  "ମୁଖ୍ୟମନ୍ତ୍ରୀଙ୍କ": 575,
  "ନୂତନ": 576,
  "ପୁରୁଷ": 577,
  "ପାକିସ୍ତାନ": 578,
  "ଚନ୍ଦ୍ର": 579,
  "ରହିବା": 580,
  "ଅତି": 581,
  "ଖର୍ଚ୍ଚ": 582,
  "ରାଜା": 583,
  "ସ୍ଥିତି": 584,
  "ବିଧାନସଭା": 585,
  "କର୍ମଚାରୀ": 586,
  "ନାଁ": 587,
  "୪୫": 588,
  "ଅଫ୍": 589,
  "ଚିନ୍ତା": 590,
  "ସଂପର୍କରେ": 591,
  "ବନ୍ୟା": 592,
  "ସମ୍ମାନ": 593,
  "ସଫଳ": 594,
  "ବିନା": 595,
  "କରାଯାଏ": 596,
  "ଏନେଇ": 597,
  "ପ୍ରବେଶ": 598,
  "୨୨": 599,
  "ବିଭାଗର": 600,
  "ରକ୍ଷା": 601,
  "ଶିକାର": 602,
  "୪୦": 603,
  "ଶୀଘ୍ର": 604,
  "ଆମର": 605,
  "ବିରୋଧୀ": 606,
  "ଆତ୍ମହତ୍ୟା": 607,
  "ତାର": 608,
  "ହାସଲ": 609,
  "ପ୍ରସଙ୍ଗ": 610,
  "୨୧": 611,
  "ଅବସ୍ଥାରେ": 612,
  "ଉପସ୍ଥିତ": 613,
  "ଜଣଙ୍କ": 614,
  "ପୂର୍ବ": 615,
  "ରୂପ": 616,
  "ଖାଲି": 617,
  "ଉପାୟ": 618,
  "ରହିଥିବା": 619,
  "ନାୟକ": 620,
  "ଶିକ୍ଷକ": 621,
  "ଭିନ୍ନ": 622,
  "ରଖିବା": 623,
  "ଚର୍ଚ୍ଚା": 624,
  "ରାଜନୈତିକ": 625,
  "ଅନନ୍ତ": 626,
  "କାରଣରୁ": 627,
  "ଜିନିଷ": 628,
  "ଉଚ୍ଚ": 629,
  "ଗଲା": 630,
  "ମଦ": 631,
  "ପାଇ": 632,
  "ପର୍ବ": 633,
  "ପାଇବା": 634,
  "ପ୍ରଦର୍ଶନ": 635,
  "କରିବାରେ": 636,
  "ନିଜକୁ": 637,
  "ଫଳ": 638,
  "ଜମି": 639,
  "ଚଳିତ": 640,
  "କହି": 641,
  "ବିକ୍ରି": 642,
  "ଲାଗିଛି": 643,
  "ପଛରେ": 644,
  "ଖୁସି": 645,
  "ପର୍ଯ୍ୟଟନ": 646,
  "ସଂଘ": 647,
  "ମହାନଦୀ": 648,
  "ସୋସିଆଲ": 649,
  "ଆପଣଙ୍କର": 650,
  "ତୁରନ୍ତ": 651,
  "ଯେତେବେଳେ": 652,
  "ବାବଦରେ": 653,
  "ଦେବ": 654,
  "ତରଫରୁ": 655,
  "ଭାଇ": 656,
  "ନିଜେ": 657,
  "ମାମଲାରେ": 658,
  "ପ୍ରସ୍ତାବ": 659,
  "ଆବେଦନ": 660,
  "ଶରୀର": 661,
  "କାହାଣୀ": 662,
  "ରାସ୍ତାରେ": 663,
  "କରାଯାଇଥିବା": 664,
  "ସିନେମା": 665,
  "କୋର୍ଟ": 666,
  "ଏହାପରେ": 667,
  "ସ୍ପଷ୍ଟ": 668,
  "ସେପ୍ଟେମ୍ବର": 669,
  "ଦରକାର": 670,
  "କହିଲା": 671,
  "ଦର": 672,
  "ଓଡ଼ିଶାରେ": 673,
  "ନାମରେ": 674,
  "ବାହାର": 675,
  "ସାଂସଦ": 676,
  "୨୬": 677,
  "ପ୍ରତ୍ୟେକ": 678,
  "ଆନ୍ଦୋଳନ": 679,
  "ମନେ": 680,
  "ସାହାଯ୍ୟ": 681,
  "ରଥ": 682,
  "ବ୍ୟବସାୟ": 683,
  "ପୁରୁଣା": 684,
  "ମହାପାତ୍ର": 685,
  "ପ୍ରତିଦିନ": 686,
  "ଭାଗ": 687,
  "ଅନୁଭବ": 688,
  "ମିଳିଲା": 689,
  "ଆସନ୍ତୁ": 690,
  "ଆଗକୁ": 691,
  "ଲୋକମାନେ": 692,
  "ସ": 693,
  "ପଞ୍ଚାୟତ": 694,
  "ତୁମେ": 695,
  "ଜରିଆରେ": 696,
  "ପରାମର୍ଶ": 697,
  "ଅଫିସ": 698,
  "ଅପେକ୍ଷା": 699,
  "ଉତ୍ସବ": 700,
  "ଗଲେ": 701,
  "ମଣିଷ": 702,
  "ରାୟ": 703,
  "ପେଥାଇ": 704,
  "ଖରାପ": 705,
  "ସହଯୋଗ": 706,
  "ଲକ୍ଷ୍ୟ": 707,
  "ଗାଁରେ": 708,
  "୫ଟି": 709,
  "ଆସିଲା": 710,
  "ମତାମତ": 711,
  "ଯାଇଥିଲେ": 712,
  "ଆସିଲେ": 713,
  "ସହର": 714,
  "ସ୍ତ୍ରୀ": 715,
  "ଅଭିଯୁକ୍ତ": 716,
  "ଦେଇଛି": 717,
  "କରାଯାଇ": 718,
  "ବିରୋଧ": 719,
  "ତୃତୀୟ": 720,
  "ଅଭିନେତ୍ରୀ": 721,
  "ସମ୍ପର୍କ": 722,
  "ଉଚିତ": 723,
  "ମାଲକାନଗିରି": 724,
  "ତଳକୁ": 725,
  "କମ୍ପାନୀ": 726,
  "ଜନତା": 727,
  "ଏମ୍": 728,
  "ସଚିବ": 729,
  "୨୩": 730,
  "ଦୀର୍ଘ": 731,
  "କଲେଜ": 732,
  "ସମାଧାନ": 733,
  "୨୦୧୭": 734,
  "ସମ୍ବଲପୁର": 735,
  "କହିବା": 736,
  "ମେ": 737,
  "ଜୁଲାଇ": 738,
  "ଯାଉଛି": 739,
  "ଶାସନ": 740,
  "ଶନିବାର": 741,
  "ହାତରେ": 742,
  "ଠାରେ": 743,
  "ଫାଇଦା": 744,
  "ସାମାଜିକ": 745,
  "ପ୍ରତିଷ୍ଠା": 746,
  "ଯିବା": 747,
  "ପାଇବେ": 748,
  "ଆଖି": 749,
  "ବିଷୟ": 750,
  "ଫୋନ୍": 751,
  "ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ": 752,
  "ବିଜ୍ଞାନ": 753,
  "ଆଶଙ୍କା": 754,
  "ଚାଷ": 755,
  "ବିଦ୍ୟାଳୟ": 756,
  "ଉକ୍ତ": 757,
  "ମଙ୍ଗଳବାର": 758,
  "ଓଡ଼ିଶାର": 759,
  "ରୂପେ": 760,
  "ଭର୍ତ୍ତି": 761,
  "ଦ୍ଵାରା": 762,
  "ସୁନ୍ଦର": 763,
  "ସମର୍ଥନ": 764,
  "ସାମଗ୍ରୀ": 765,
  "ବୈଠକରେ": 766,
  "ବୁଧବାର": 767,
  "ରବିବାର": 768,
  "ଭାଷାରେ": 769,
  "ନାହାନ୍ତି": 770,
  "ହେଉ": 771,
  "ରକ୍ତ": 772,
  "କେ": 773,
  "ଯୁବ": 774,
  "ପରିଚାଳନା": 775,
  "ଙ୍କୁ": 776,
  "ଗୁରୁବାର": 777,
  "କଲ୍ୟାଣ": 778,
  "ସହରରେ": 779,
  "ରଖନ୍ତୁ": 780,
  "ପାଠ": 781,
  "ଘଟଣାରେ": 782,
  "ରାଷ୍ଟ୍ରପତି": 783,
  "ଡିସେମ୍ବର": 784,
  "ପ୍ରଭାବିତ": 785,
  "ଦେବେ": 786,
  "ରାହୁଲ": 787,
  "ଅଭିନୟ": 788,
  "ଗଛ": 789,
  "ରେଳ": 790,
  "ମାର୍ଚ୍ଚ": 791,
  "ଆଇନ": 792,
  "କ୍ଷତି": 793,
  "ତାଲିକା": 794,
  "ପୂରା": 795,
  "ବର୍ଷରେ": 796,
  "ଗ୍ରାମ": 797,
  "ଆସିବ": 798,
  "ଜଣକ": 799,
  "ସୋମବାର": 800,
  "ଥାନାରେ": 801,
  "ବାରମ୍ବାର": 802,
  "ପୂରଣ": 803,
  "ମୂଲ୍ୟ": 804,
  "ଜଙ୍ଗଲ": 805,
  "ରହି": 806,
  "ଯାଇଛି": 807,
  "ଶୁକ୍ରବାର": 808,
  "ଦେଇଥିବା": 809,
  "ଏସବୁ": 810,
  "ମାସରେ": 811,
  "ପାରିବେ": 812,
  "ଚେଷ୍ଟା": 813,
  "ଚକିତ": 814,
  "ଅଗଷ୍ଟ": 815,
  "ମିଡିଆରେ": 816,
  "ପୁଲିସ୍": 817,
  "ନାମକ": 818,
  "କରିଥାନ୍ତି": 819,
  "ଯାଇଥିବା": 820,
  "ଆସିବା": 821,
  "ସଦସ୍ୟ": 822,
  "ବିଚାର": 823,
  "୧୦୦": 824,
  "ସୁସ୍ଥ": 825,
  "ଦାୟିତ୍ୱ": 826,
  "ପ୍ରସାଦ": 827,
  "ଅଭିଯାନ": 828,
  "ସଂସ୍ଥା": 829,
  "ବୈଜୟନ୍ତଙ୍କ": 830,
  "ଆମେରିକା": 831,
  "କେନ୍ଦୁଝର": 832,
  "ବିଶିଷ୍ଟ": 833,
  "ରାଜଧାନୀ": 834,
  "ଭାଇରାଲ": 835,
  "ସେମାନଙ୍କର": 836,
  "ସତର୍କ": 837,
  "ସରକାରଙ୍କୁ": 838,
  "ରାଜନୀତି": 839,
  "ଔଷଧ": 840,
  "ଦେଲା": 841,
  "ଶେଷରେ": 842,
  "୨୮": 843,
  "ଆୟୋଜିତ": 844,
  "ଗ୍ରାମର": 845,
  "ପରିଚୟ": 846,
  "ପାଇଛି": 847,
  "ସୁନା": 848,
  "ଆବଶ୍ୟକତା": 849,
  "ମି": 850,
  "ଶ୍ରୀମନ୍ଦିର": 851,
  "ନିୟନ୍ତ୍ରଣ": 852,
  "କୋରାପୁଟ": 853,
  "ତୁମ୍ଭେ": 854,
  "ଯାଏଁ": 855,
  "କଂଗ୍ରେସର": 856,
  "ଇଂରାଜୀ": 857,
  "ଏପରିକି": 858,
  "ଗୀତ": 859,
  "ବାଲେଶ୍ୱର": 860,
  "ମାନଙ୍କ": 861,
  "ନିର୍ବାଚନରେ": 862,
  "ପୁସ୍ତକ": 863,
  "ବେହେରା": 864,
  "ସେଥିପାଇଁ": 865,
  "ଅଭିନେତା": 866,
  "ସବୁଠୁ": 867,
  "ଉପଲବ୍ଧ": 868,
  "ଜାନୁଆରୀ": 869,
  "ଧାନ": 870,
  "ଅନ୍ୟାନ୍ୟ": 871,
  "ଢେଙ୍କାନାଳ": 872,
  "ଟ୍ରେନ୍": 873,
  "ଯାଇଥିଲା": 874,
  "ସିଟିର": 875,
  "କାର୍ଯ୍ୟକ୍ରମରେ": 876,
  "ସେଥିରେ": 877,
  "କମ": 878,
  "ଯାହାକୁ": 879,
  "ନିର୍ଦ୍ଦେଶକ": 880,
  "ମାଆ": 881,
  "ଥିବାରୁ": 882,
  "ବସି": 883,
  "ମିଳିଥାଏ": 884,
  "ଚାଲିଗଲା": 885,
  "ସେତେବେଳେ": 886,
  "ଇନ୍": 887,
  "ମହିଳାଙ୍କୁ": 888,
  "ପିଲା": 889,
  "ନିଆଁ": 890,
  "ଶଙ୍ଖ": 891,
  "ରେକର୍ଡ": 892,
  "ସହାୟକ": 893,
  "ଧ୍ୟାନ": 894,
  "ଚାକିରି": 895,
  "କବିତା": 896,
  "କର୍ମୀ": 897,
  "ରାହାଗିରି": 898,
  "ରାଶିର": 899,
  "ପରିସ୍ଥିତି": 900,
  "ଗୃହ": 901,
  "ଘଟଣାର": 902,
  "ଯାଉଥିବା": 903,
  "ପସନ୍ଦ": 904,
  "ଡଙ୍ଗାଧରି": 905,
  "କୁହାଯାଇଛି": 906,
  "ସଙ୍ଗେ": 907,
  "ପ୍ରସଙ୍ଗରେ": 908,
  "ଭୁବନେଶ୍ୱରକୁ": 909,
  "ଅକ୍ଟୋବର": 910,
  "ବିଶ୍ୱାସ": 911,
  "ସକାଳ": 912,
  "ମୁହଁ": 913,
  "ଜ୍ଞାନ": 914,
  "କିଭଳି": 915,
  "ସେପଟେ": 916,
  "ଚିଠି": 917,
  "ମିଳିଥିଲା": 918,
  "ପ୍ରାର୍ଥୀ": 919,
  "ଦାମ": 920,
  "ପତ୍ନୀ": 921,
  "ମସିହା": 922,
  "ମୁକ୍ତି": 923,
  "ମୃତଦେହ": 924,
  "ପ୍ରତିକ୍ରିୟା": 925,
  "କନ୍ୟା": 926,
  "ଜରୁରୀ": 927,
  "ସକାଳେ": 928,
  "ଶୁଣି": 929,
  "ସାବଧାନ": 930,
  "ଡାହାମିଛ": 931,
  "ନେତାଙ୍କ": 932,
  "ଏଣିକି": 933,
  "ମତ": 934,
  "ପ୍ରତାରଣା": 935,
  "ସଂଗ୍ରହ": 936,
  "ଚୋରି": 937,
  "ମନରେ": 938,
  "ଯାଜପୁର": 939,
  "ଦିନେ": 940,
  "ପହଞ୍ଚି": 941,
  "ଛାଡି": 942,
  "ଉତ୍ପାଦନ": 943,
  "ବାଇକ୍": 944,
  "ପାଳିତ": 945,
  "କିଲୋମିଟର": 946,
  "ନଷ୍ଟ": 947,
  "ତାହାର": 948,
  "ସମ୍ପୂର୍ଣ୍ଣ": 949,
  "ତୁ": 950,
  "ଆଇ": 951,
  "ଯାଏ": 952,
  "ପଶ୍ଚିମ": 953,
  "ପଲିଟିକ୍ସ": 954,
  "ପେଟ୍ରୋଲ": 955,
  "ବାଣିଜ୍ୟ": 956,
  "ଗୁଳି": 957,
  "ହାତୀ": 958,
  "ଜଣାପଡ଼ିଛି": 959,
  "ଏଇ": 960,
  "ଦାୟୀ": 961,
  "ଭସାଇ": 962,
  "ସଭା": 963,
  "ନବୀନଙ୍କ": 964,
  "କାର୍ଯ୍ୟାଳୟ": 965,
  "ରାଶି": 966,
  "ବିପଦ": 967,
  "ପ୍ରଚାର": 968,
  "୩ଟି": 969,
  "ଆସିଥିବା": 970,
  "ପ୍ରୟାସ": 971,
  "ନଭେମ୍ବର": 972,
  "କାର୍ଯ୍ୟକାରୀ": 973,
  "ମାନସିକ": 974,
  "ଜୀବନରେ": 975,
  "ମୁଣ୍ଡ": 976,
  "ସତ": 977,
  "ଓଡିଶାର": 978,
  "ସେନା": 979,
  "ବୁନୁ": 980,
  "ଗାଁର": 981,
  "ଶିଖାଇବେ": 982,
  "ବଡ଼": 983,
  "ଅଟକାଇବାର": 984,
  "ସାମ୍ବାଦିକ": 985,
  "କାର୍ଯ୍ୟାନୁଷ୍ଠାନ": 986,
  "ହ୍ରାସ": 987,
  "ଶବ": 988,
  "ବିରାଟ": 989,
  "ଅଧିକାଂଶ": 990,
  "ଦେଖା": 991,
  "ଇତିହାସ": 992,
  "ଅବସ୍ଥା": 993,
  "ପାଣ୍ଡିଆନ": 994,
  "ତେଲ": 995,
  "ଜଣଙ୍କୁ": 996,
  "ଉଦ୍": 997,
  "ବଦଳରେ": 998,
  "ଯୋଗୁ": 999,
  "ଚାଲିଥିବା": 1000,
  "ଏନ": 1001,
  "ସମୀକ୍ଷା": 1002,
  "ସବୁବେଳେ": 1003,
  "ଆତଙ୍କବାଦୀ": 1004,
  "ବରଂ": 1005,
  "ସୁରକ୍ଷିତ": 1006,
  "ଧରିବ": 1007,
  "ପରିଷଦ": 1008,
  "ପ୍ରକ୍ରିୟା": 1009,
  "ସାମ୍ନାକୁ": 1010,
  "ସକାଳୁ": 1011,
  "ଧକ୍କା": 1012,
  "ରଖିଛନ୍ତି": 1013,
  "ବେଶ": 1014,
  "କରାଯିବା": 1015,
  "ପଡିବ": 1016,
  "ଯେପରି": 1017,
  "ସାରି": 1018,
  "ମୋଟ": 1019,
  "ଆପଣାନ୍ତୁ": 1020,
  "କେନ୍ଦ୍ରମନ୍ତ୍ରୀ": 1021,
  "ବହି": 1022,
  "କର୍କଟ": 1023,
  "ଦାନ": 1024,
  "୬୦": 1025,
  "ଅତିଥି": 1026,
  "ନୋଟ୍": 1027,
  "ଶରୀରରେ": 1028,
  "ପାଣିରେ": 1029,
  "ଉତ୍କଳ": 1030,
  "ପାଣିପାଗ": 1031,
  "ଥିଓରୀ": 1032,
  "ସନ୍ଦେହ": 1033,
  "ରହିବେ": 1034,
  "ପକାଇ": 1035,
  "ପରିବାରର": 1036,
  "ସମାଜ": 1037,
  "ସଂପର୍କ": 1038,
  "ଦୁଃଖ": 1039,
  "ଜଣାପଡିଛି": 1040,
  "୨୭": 1041,
  "ଫସଲ": 1042,
  "ମୁତାବକ": 1043,
  "ଆଶ୍ଚର୍ଯ୍ୟ": 1044,
  "ଦିଆଯିବ": 1045,
  "ସମସ୍ତଙ୍କ": 1046,
  "ବିଶ୍ୱର": 1047,
  "ନଥିଲା": 1048,
  "ବୟସ": 1049,
  "ଗୁଣ": 1050,
  "କୁହାଯାଏ": 1051,
  "ସର୍ବାଧିକ": 1052,
  "ରଖାଯାଇଛି": 1053,
  "ଆଦିବାସୀ": 1054,
  "ଫାଇଲ": 1055,
  "ମିଳିତ": 1056,
  "ଆସନ୍ତାକାଲି": 1057,
  "ଭୂମିକା": 1058,
  "ନାଁରେ": 1059,
  "ଅଭ୍ୟାସ": 1060,
  "ନଦୀ": 1061,
  "ମିଶାଇ": 1062,
  "ଦିଗରେ": 1063,
  "ଏକାଠି": 1064,
  "କାର୍ଯ୍ୟରେ": 1065,
  "ଉତ୍ତମ": 1066,
  "ବ୍ରହ୍ମପୁର": 1067,
  "ଗସ୍ତ": 1068,
  "ଆସୁଥିବା": 1069,
  "କେଉଁଠି": 1070,
  "ବାର୍ଷିକ": 1071,
  "ଭୁବନେଶ୍ୱରରେ": 1072,
  "ଅତ୍ୟନ୍ତ": 1073,
  "ଇସ୍ତଫା": 1074,
  "ରହିଥାଏ": 1075,
  "ପ୍ରାଥମିକ": 1076,
  "ଆନ୍ଧ୍ର": 1077,
  "ଓଡିଶାରେ": 1078,
  "ରୁଜୁ": 1079,
  "ଉପରକୁ": 1080,
  "ସିବିଆଇ": 1081,
  "ପାଖାପାଖି": 1082,
  "ଲକ୍ଷଣ": 1083,
  "ଆସିଥିଲେ": 1084,
  "ଆୟୋଜନ": 1085,
  "୨୦୧୬": 1086,
  "ରାଷ୍ଟ୍ରୀୟ": 1087,
  "ସିଂ": 1088,
  "୩୧": 1089,
  "ପରିସରରେ": 1090,
  "ରଙ୍ଗ": 1091,
  "ଶାରୀରିକ": 1092,
  "ଶୁଣାଣି": 1093,
  "ହୋଇଯିବ": 1094,
  "ବ୍ୟକ୍ତିଗତ": 1095,
  "ଖେଳାଳି": 1096,
  "ବିଶ୍ୱକପ୍": 1097,
  "କର୍ମଚାରୀଙ୍କ": 1098,
  "ଗାନ୍ଧୀ": 1099,
  "ମିଳୁଛି": 1100,
  "ବାକି": 1101,
  "ଲାଗୁ": 1102,
  "ହରାଇ": 1103,
  "କାର୍ଡ": 1104,
  "ମୁକ୍ତ": 1105,
  "ମାଛ": 1106,
  "ସମ୍ଭବ": 1107,
  "ପୁତ୍ର": 1108,
  "ବ୍ୟାପକ": 1109,
  "ବ୍ୟତୀତ": 1110,
  "ଲଘୁଚାପ": 1111,
  "ଏଥର": 1112,
  "ବଜାରରେ": 1113,
  "ଆମକୁ": 1114,
  "ଚିତ୍ର": 1115,
  "ଛାତ୍ରଛାତ୍ରୀ": 1116,
  "ଯୋଗାଇ": 1117,
  "ରହିଛନ୍ତି": 1118,
  "ଗଜପତି": 1119,
  "ସ୍ତରରେ": 1120,
  "ମନା": 1121,
  "ଘଟଣାସ୍ଥଳରେ": 1122,
  "ଗୁରୁତ୍ୱ": 1123,
  "ତାହାକୁ": 1124,
  "ସମ୍ପର୍କିତ": 1125,
  "ଗ୍ରାମରେ": 1126,
  "ଗଞ୍ଜାମ": 1127,
  "ଚଳଚ୍ଚିତ୍ର": 1128,
  "ବାହାଘର": 1129,
  "ଦିନକୁ": 1130,
  "ସ୍ଥିର": 1131,
  "ମିଳିଥିବା": 1132,
  "ଡ": 1133,
  "ନଥିଲେ": 1134,
  "ପାରିବ": 1135,
  "ସ୍ୱପ୍ନ": 1136,
  "ପରିବେଶ": 1137,
  "ଟଙ୍କିଆ": 1138,
  "ଅଞ୍ଚଳର": 1139,
  "ଦାଖଲ": 1140,
  "ଯେଉଁଠି": 1141,
  "ପର୍ବାଣୀ": 1142,
  "ନେଇଥିଲେ": 1143,
  "ସେଇ": 1144,
  "ବର୍ଷୀୟ": 1145,
  "ପଥର": 1146,
  "ସଂପୂର୍ଣ୍ଣ": 1147,
  "ଟ୍ରକ୍": 1148,
  "ଭଗବାନ": 1149,
  "ଯାହାର": 1150,
  "ସ୍ୱାଧୀନତା": 1151,
  "ଧର୍ମ": 1152,
  "ଦଳକୁ": 1153,
  "ନେଲା": 1154,
  "ମାନଙ୍କୁ": 1155,
  "ଇଚ୍ଛା": 1156,
  "ସମୁଦ୍ର": 1157,
  "ସମସ୍ତଙ୍କୁ": 1158,
  "ଦେବୀ": 1159,
  "ଧାରଣା": 1160,
  "ଯେଉଁଥିରେ": 1161,
  "ଦେଖିବା": 1162,
  "କାହାକୁ": 1163,
  "ପୋଲିସ୍": 1164,
  "୨୦୧୯": 1165,
  "ଜିଲ୍ଲାପାଳ": 1166,
  "୪ଟି": 1167,
  "ଭୟ": 1168,
  "ସଂରକ୍ଷଣ": 1169,
  "ପବିତ୍ର": 1170,
  "ଗାଡ଼ି": 1171,
  "ବାହାରେ": 1172,
  "୫୦୦": 1173,
  "ଉଲ୍ଲେଖ": 1174,
  "ଯୌନ": 1175,
  "ସମ୍ମୁଖରେ": 1176,
  "ଜନ": 1177,
  "ଏମାନେ": 1178,
  "ଯେମିତି": 1179,
  "ମେଷ": 1180,
  "ବନ୍ଧୁ": 1181,
  "୭୦": 1182,
  "ଆଜିଠୁ": 1183,
  "ଯେତେ": 1184,
  "ପାଖକୁ": 1185,
  "ଓଜନ": 1186,
  "ପଦକ": 1187,
  "ଶରୀରକୁ": 1188,
  "ଗୋଷ୍ଠୀ": 1189,
  "ଶିଳ୍ପ": 1190,
  "ଖେଳ": 1191,
  "ସମଗ୍ର": 1192,
  "ବେଶ୍": 1193,
  "ସୂର୍ଯ୍ୟ": 1194,
  "ଗାଡି": 1195,
  "ଭାରତକୁ": 1196,
  "ଜୁନ": 1197,
  "ଯୁବତୀ": 1198,
  "କେନ୍ଦ୍ରୀୟ": 1199,
  "ମୁହାଁମୁହିଁ": 1200,
  "ମିଳେ": 1201,
  "ଦେଖିଲେ": 1202,
  "ଅଂଶ": 1203,
  "ଖୋର୍ଦ୍ଧା": 1204,
  "ପ୍ରକାରର": 1205,
  "ଟଙ୍କାରେ": 1206,
  "ଦୃଶ୍ୟ": 1207,
  "ଆସିବେ": 1208,
  "ଯୁଦ୍ଧ": 1209,
  "୨୯": 1210,
  "ରହିଥିଲା": 1211,
  "କାଲି": 1212,
  "ଯେଉଁମାନେ": 1213,
  "ସପ୍ତାହର": 1214,
  "ତଥାପି": 1215,
  "ଉଚିତ୍": 1216,
  "୨ଟି": 1217,
  "ହେବାରୁ": 1218,
  "ସମାନ": 1219,
  "ସଙ୍ଗୀତ": 1220,
  "ଶହ": 1221,
  "ମେଡିକାଲ": 1222,
  "ଦୁର୍ଘଟଣାରେ": 1223,
  "ଲଗାଇ": 1224,
  "ଜୀବନର": 1225,
  "ହିନ୍ଦୁ": 1226,
  "ସୁନ୍ଦରୀ": 1227,
  "ଜବାବ": 1228,
  "ରୋଗରେ": 1229,
  "ସୂଚନାଯୋଗ୍ୟ": 1230,
  "ପ୍ରକାଶିତ": 1231,
  "ହଠାତ୍": 1232,
  "ତମେ": 1233,
  "ଆନନ୍ଦ": 1234,
  "ସଂଗଠନ": 1235,
  "ଉପ": 1236,
  "୨୦୧୪": 1237,
  "ପାତ୍ର": 1238,
  "ପାଦ": 1239,
  "ଯିଏ": 1240,
  "ଖାନ୍": 1241,
  "ଇନ": 1242,
  "କାର୍": 1243,
  "ଫେରୁଥିଲେ": 1244,
  "ଜନିତ": 1245,
  "ଧୀରେ": 1246,
  "ଶବ୍ଦ": 1247,
  "ପୁରା": 1248,
  "ନିଷ୍ପତି": 1249,
  "ସ୍ଥାପନ": 1250,
  "ପ୍ରଭୁ": 1251,
  "ତିଥି": 1252,
  "ଘାଟି": 1253,
  "ମନ୍ଦିରରେ": 1254,
  "ଏସ": 1255,
  "ରାଉରକେଲା": 1256,
  "କହନ୍ତି": 1257,
  "ଅନୁମତି": 1258,
  "ଯୋଜନାରେ": 1259,
  "ଡାଟା": 1260,
  "ଶାନ୍ତି": 1261,
  "ଅତିରିକ୍ତ": 1262,
  "ଆର୍": 1263,
  "ପ୍ରମାଣ": 1264,
  "ଦେହ": 1265,
  "ଆସୁଛନ୍ତି": 1266,
  "ମୋବାଇଲ୍": 1267,
  "ଲାଗିଲା": 1268,
  "ନଥିବା": 1269,
  "ଜେଲ୍": 1270,
  "ମାଡ଼": 1271,
  "ଦୁର୍ନୀତି": 1272,
  "ଶ୍ରମିକ": 1273,
  "ଚିହ୍ନଟ": 1274,
  "ଜାଣନ୍ତି": 1275,
  "ସେଆର": 1276,
  "ଘରୁ": 1277,
  "ଅଫ": 1278,
  "ଫୋନ": 1279,
  "ପିଲାଙ୍କ": 1280,
  "କଠୋର": 1281,
  "ନିଶ୍ଚିତ": 1282,
  "ବିଶ୍ୱବିଦ୍ୟାଳୟ": 1283,
  "ସମସ୍ୟାର": 1284,
  "ପୋଷ୍ଟ": 1285,
  "ଅଞ୍ଚଳ": 1286,
  "ସମ୍ମିଳନୀ": 1287,
  "ମାଟି": 1288,
  "ପଢନ୍ତୁ": 1289,
  "ଅନୁରୋଧ": 1290,
  "କୁକୁର": 1291,
  "କୋଣାର୍କ": 1292,
  "ନେଇଛନ୍ତି": 1293,
  "ନିର୍ମିତ": 1294,
  "ନେବାକୁ": 1295,
  "ଅମିତ": 1296,
  "ଆଣି": 1297,
  "ଆଗରୁ": 1298,
  "ବ୍ୟକ୍ତିଙ୍କ": 1299,
  "ମିନିଟ୍": 1300,
  "କହିଛି": 1301,
  "ରୋଗୀ": 1302,
  "ସାଧାରଣତଃ": 1303,
  "ଶର୍ମା": 1304,
  "ଉପକାରୀ": 1305,
  "ସହରର": 1306,
  "ନାରାୟଣ": 1307,
  "ପ୍ରଦେଶ": 1308,
  "ନେଲେ": 1309,
  "ପାର୍ଟି": 1310,
  "ଦୂରରେ": 1311,
  "ଗୋଟେ": 1312,
  "ରହିବାକୁ": 1313,
  "ସହଜ": 1314,
  "ରୋଗର": 1315,
  "ପ୍ରାକୃତିକ": 1316,
  "ସିଟି": 1317,
  "କରାଯାଇଥାଏ": 1318,
  "ଛୁଟି": 1319,
  "ଶରୀରର": 1320,
  "ଯାହାକି": 1321,
  "ହାର": 1322,
  "କଷ୍ଟ": 1323,
  "ଅସୁବିଧା": 1324,
  "ନିୟମିତ": 1325,
  "ଘଟଣାକୁ": 1326,
  "ବଲିଉଡ୍": 1327,
  "ଉତ୍ସବରେ": 1328,
  "କ୍ଷମତା": 1329,
  "ରାମ": 1330,
  "ବାର": 1331,
  "ରାଉତ": 1332,
  "ଉପାୟରେ": 1333,
  "୮୦": 1334,
  "ଉନ୍ନୟନ": 1335,
  "ଅସନ୍ତୋଷ": 1336,
  "କୁହାଯାଉଛି": 1337,
  "ପ୍ରତିଯୋଗିତା": 1338,
  "ଅଳ୍ପ": 1339,
  "ଯୁବକଙ୍କ": 1340,
  "ବୟସରେ": 1341,
  "ଡାକ୍ତରଖାନାରେ": 1342,
  "ଇତ୍ୟାଦି": 1343,
  "କଳିଙ୍ଗ": 1344,
  "ତୋ": 1345,
  "ଧମକ": 1346,
  "ଯାଉଛନ୍ତି": 1347,
  "ସ୍ଥିତ": 1348,
  "ଦୂରେଇ": 1349,
  "ଜାତି": 1350,
  "ବିଚାରପତି": 1351,
  "ରହୁଥିବା": 1352,
  "ଶପଥ": 1353,
  "ଭୋଟ": 1354,
  "ସଦାପ୍ରଭୁ": 1355,
  "ସାପ": 1356,
  "ନେଇଛି": 1357,
  "ବେଳକୁ": 1358,
  "ରଖିବାକୁ": 1359,
  "ବଦଳ": 1360,
  "ଘରର": 1361,
  "ଆୟ": 1362,
  "ଚା": 1363,
  "ବିରୁଦ୍ଧରେ": 1364,
  "ଚାହୁଁଛନ୍ତି": 1365,
  "ବାଧ୍ୟ": 1366,
  "ଲେଖକ": 1367,
  "କିମି": 1368,
  "ହୋଇଗଲା": 1369,
  "ଖାଇଲେ": 1370,
  "ପିତା": 1371,
  "ଚାଲି": 1372,
  "ପ୍ରତିନିଧି": 1373,
  "ଗରମ": 1374,
  "୩୫": 1375,
  "ପରିଣତ": 1376,
  "ଭିତରକୁ": 1377,
  "ଅଟକ": 1378,
  "ଖସିଗଲା": 1379,
  "ଏଥିରୁ": 1380,
  "ପ୍ରଶଂସା": 1381,
  "ଉନ୍ନତି": 1382,
  "ରଣବୀର": 1383,
  "ଦାବିରେ": 1384,
  "କବି": 1385,
  "ଆର": 1386,
  "ନକଲି": 1387,
  "ମାମଲାର": 1388,
  "ମିଶି": 1389,
  "ଉପକୂଳ": 1390,
  "୨୦୧୨": 1391,
  "ଅଧିକାରୀଙ୍କ": 1392,
  "ଟିକେ": 1393,
  "ପାଞ୍ଚ": 1394,
  "ଚାଲାଣ": 1395,
  "ବିଦ୍ୟୁତ": 1396,
  "ପଡ଼ିବ": 1397,
  "ହସ୍ପିଟାଲରେ": 1398,
  "ଗୁରୁ": 1399,
  "ମୁକେଶ": 1400,
  "ଏଣୁ": 1401,
  "ବେଗରେ": 1402,
  "ଅଭାବ": 1403,
  "ଅଭିଯୋଗରେ": 1404,
  "ମାନ୍ୟତା": 1405,
  "ଜଣା": 1406,
  "ଯାଞ୍ଚ": 1407,
  "ନାବାଳିକା": 1408,
  "ଘଣ୍ଟାରେ": 1409,
  "ଜୋର": 1410,
  "ଛତିଶଗଡ଼": 1411,
  "୨୦୧୧": 1412,
  "ସୀମା": 1413,
  "ଭାଙ୍ଗି": 1414,
  "ସମାଲୋଚନା": 1415,
  "ଦେଇଥିଲା": 1416,
  "ପିଇବା": 1417,
  "ସମ୍ପାଦକ": 1418,
  "ଭୁଲ": 1419,
  "ମହିଳାମାନେ": 1420,
  "ପଢ଼ନ୍ତୁ": 1421,
  "ଧନ୍ୟବାଦ": 1422,
  "ଉପଚାର": 1423,
  "କରୁ": 1424,
  "କରିନାହାନ୍ତି": 1425,
  "ଯାତ୍ରୀ": 1426,
  "ଟେଷ୍ଟ": 1427,
  "କେଶ": 1428,
  "ପ୍ରାଣ": 1429,
  "ହୋଇଥିବାରୁ": 1430,
  "କ୍ରିକେଟ": 1431,
  "ଏହାସହ": 1432,
  "ପଇସା": 1433,
  "ରଖିଲେ": 1434,
  "ଶୁଭାରମ୍ଭ": 1435,
  "ପାଇଲା": 1436,
  "ଶାସକ": 1437,
  "ସହଜରେ": 1438,
  "ରଖିଛି": 1439,
  "ମୂଳ": 1440,
  "ବୌଦ୍ଧ": 1441,
  "ନିଖୋଜ": 1442,
  "ପିଛା": 1443,
  "ସେହିଭଳି": 1444,
  "ସପ୍ତାହ": 1445,
  "ଖାଇ": 1446,
  "ବଜାର": 1447,
  "ଯୁବକଙ୍କୁ": 1448,
  "ଧଳା": 1449,
  "ବାଟ": 1450,
  "ଅଂଚଳରେ": 1451,
  "ପଦ": 1452,
  "ଦଳୀୟ": 1453,
  "ବାହାରି": 1454,
  "ମାଲିକ": 1455,
  "କାମରେ": 1456,
  "ଯିବାକୁ": 1457,
  "ବିଧାନ": 1458,
  "କୃଷକ": 1459,
  "ପଡି": 1460,
  "ସ୍କୁଲ୍": 1461,
  "ଦଣ୍ଡ": 1462,
  "ସଫା": 1463,
  "ରଙ୍ଗର": 1464,
  "ବିଦ୍ୟୁତ୍": 1465,
  "ସେବନ": 1466,
  "ବ୍ଲକ୍": 1467,
  "ପ୍ରଦୀପ": 1468,
  "ଛାଡ଼ି": 1469,
  "ଇଂଲଣ୍ଡ": 1470,
  "ନିଶ୍ଚୟ": 1471,
  "ବିଭାଗୀୟ": 1472,
  "ଦୁର୍ବଳ": 1473,
  "ଗରିବ": 1474,
  "ଯବାନ": 1475,
  "ମାରି": 1476,
  "ଚାରି": 1477,
  "ପଟ୍ଟନାୟକଙ୍କ": 1478,
  "ମହଙ୍ଗା": 1479,
  "ଗ୍ରାମବାସୀ": 1480,
  "ତିତଲି": 1481,
  "ଭୟଙ୍କର": 1482,
  "ଅକ୍ଷୟ": 1483,
  "ଲୋକପ୍ରିୟ": 1484,
  "ମୃତ୍ୟୁର": 1485,
  "ଦକ୍ଷତା": 1486,
  "ଖୁବ": 1487,
  "ତମ": 1488,
  "୦": 1489,
  "ଦିଲ୍ଲୀରେ": 1490,
  "୧୦ଟି": 1491,
  "ପ୍ରସିଦ୍ଧ": 1492,
  "ଦେଉଛନ୍ତି": 1493,
  "ଚାଷୀଙ୍କ": 1494,
  "ଅଜଣା": 1495,
  "ଯଥା": 1496,
  "ଶିବିର": 1497,
  "ଖାଇବାକୁ": 1498,
  "ପ୍ରାପ୍ତ": 1499,
  "ସଚେତନତା": 1500,
  "ବୋମା": 1501,
  "କାହା": 1502,
  "ଶୀତ": 1503,
  "ଯୁବତୀଙ୍କ": 1504,
  "ବିସ୍ଫୋରଣ": 1505,
  "ଉଦାହରଣ": 1506,
  "ଏପ୍ରିଲ": 1507,
  "ଶୁଭ": 1508,
  "ପାସ୍": 1509,
  "ନେବେ": 1510,
  "ବାଜପେୟୀ": 1511,
  "ଲଗ": 1512,
  "ଦୃଷ୍ଟି": 1513,
  "ସାମ୍ନାରେ": 1514,
  "ଦଳରେ": 1515,
  "ଗୁଡିକ": 1516,
  "ଚାଉଳ": 1517,
  "ସାବ୍ୟସ୍ତ": 1518,
  "ଚୀନ": 1519,
  "ଚାଲିବ": 1520,
  "ପ୍ରକୃତ": 1521,
  "ପ୍ରତିଶ୍ରୁତି": 1522,
  "ନିରଞ୍ଜନ": 1523,
  "ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କ": 1524,
  "ସନ୍ଧ୍ୟା": 1525,
  "ସାମାନ୍ୟ": 1526,
  "ଫୁଲ": 1527,
  "ଯୋଗାଯୋଗ": 1528,
  "ରିଲିଜ୍": 1529,
  "ପ୍ରଶାନ୍ତ": 1530,
  "କାର": 1531,
  "ଖଣି": 1532,
  "ନଗର": 1533,
  "ଲାଇନ୍": 1534,
  "୨୦୦": 1535,
  "ଅପରାଧ": 1536,
  "ମିଡିଆ": 1537,
  "ବିଷ୍ଣୁ": 1538,
  "ପରିଚିତ": 1539,
  "ଜମା": 1540,
  "ମଣ୍ଡଳୀ": 1541,
  "ମୁକାବିଲା": 1542,
  "ଦୃଷ୍ଟିରେ": 1543,
  "ଧାରା": 1544,
  "ସ୍ୱାଗତ": 1545,
  "ରାଜସ୍ୱ": 1546,
  "ଫେରି": 1547,
  "ଭାବି": 1548,
  "ଲିଖିତ": 1549,
  "ଚୟନ": 1550,
  "ବିଦେଶୀ": 1551,
  "ଅନ୍ତର୍ଜାତୀୟ": 1552,
  "କପ୍": 1553,
  "ଉପଯୁକ୍ତ": 1554,
  "ଦରମା": 1555,
  "ବିଜେପିକୁ": 1556,
  "୨୦୧୩": 1557,
  "ତୁମ୍ଭର": 1558,
  "ଗ୍ୟାସ": 1559,
  "ଜୁନ୍": 1560,
  "ଚେତାବନୀ": 1561,
  "କରିପାରନ୍ତି": 1562,
  "ଭୋଜନ": 1563,
  "ଅଷ୍ଟ୍ରେଲିଆ": 1564,
  "ଅଧିନାୟକ": 1565,
  "୨୦୧୫": 1566,
  "ବୋଲି": 1567,
  "ସ୍ଥଳ": 1568,
  "ବାହାରକୁ": 1569,
  "ଦୀପିକା": 1570,
  "ଜାଣିବାକୁ": 1571,
  "ବିଜେପୁର": 1572,
  "ସ୍କୁଲରେ": 1573,
  "କାରବାର": 1574,
  "ସମ୍ମିଳନୀରେ": 1575,
  "ପରିବାରକୁ": 1576,
  "ଭି": 1577,
  "ସେତିକି": 1578,
  "୦୦୦": 1579,
  "ଉପହାର": 1580,
  "ରୋଜଗାର": 1581,
  "ଯୋଜନାର": 1582,
  "ଅନ୍ୟପକ୍ଷରେ": 1583,
  "ପୋଲ": 1584,
  "ଫଳକ": 1585,
  "ହେତୁ": 1586,
  "ଲାଟେଷ୍ଟ": 1587,
  "ଛାତ୍ରୀ": 1588,
  "ଫିଲ୍ମରେ": 1589,
  "ଘଟିଥିଲା": 1590,
  "ଝିଅକୁ": 1591,
  "ମତେ": 1592,
  "ଟିଭି": 1593,
  "ପିଲାଙ୍କୁ": 1594,
  "ଭୁଲ୍": 1595,
  "ସଦର": 1596,
  "କ୍ଷୀର": 1597,
  "ହଁ": 1598,
  "ମାଓବାଦୀ": 1599,
  "ପବନ": 1600,
  "ଆଧାରରେ": 1601,
  "ସୁଟିଂ": 1602,
  "ବୈଜୟନ୍ତ": 1603,
  "ଆସିଥିଲା": 1604,
  "ପରାସ୍ତ": 1605,
  "କ୍ଷେତ୍ର": 1606,
  "ହେଉଥିଲା": 1607,
  "ଜି": 1608,
  "ତାଳଚେର": 1609,
  "ଛାଡ": 1610,
  "ରାଜନୀତିରେ": 1611,
  "ଓଡ଼ିଶାରେ": 1612,
  "ଘଟିଥିବା": 1613,
  "ଭିଜିଲାନ୍ସ": 1614,
  "ମାଗଣା": 1615,
  "ଆଣିବା": 1616,
  "ପ୍ରୟୋଗ": 1617,
  "ଆମ୍ଭେ": 1618,
  "ଦି": 1619,
  "ବିଧାନସଭାରେ": 1620,
  "ଲୋକମାନଙ୍କୁ": 1621,
  "କମ୍ପାନି": 1622,
  "ଶାହା": 1623,
  "ସତ୍ୟ": 1624,
  "ଅନ୍ୟତମ": 1625,
  "ବିରଳ": 1626,
  "ଏସିଆ": 1627,
  "ମିଟର": 1628,
  "ଛାଞ୍ଚ": 1629,
  "ଆଣିବାକୁ": 1630,
  "ଉପରୁ": 1631,
  "ଥଣ୍ଡା": 1632,
  "ବିବରଣୀ": 1633,
  "ଖୋଲା": 1634,
  "ଅଫିସର": 1635,
  "ବଙ୍ଗୋପସାଗରରେ": 1636,
  "ଗୋପବନ୍ଧୁ": 1637,
  "ପାଇବ": 1638,
  "ଉଠାଇ": 1639,
  "ଦୃଷ୍ଟିରୁ": 1640,
  "ନାଗରିକ": 1641,
  "କାଳ": 1642,
  "ହାଇକୋର୍ଟ": 1643,
  "ଭଉଣୀ": 1644,
  "ଦିଆଯାଇଥିଲା": 1645,
  "ଗବେଷଣା": 1646,
  "ମୁଖ୍ୟମନ୍ତ୍ରୀଙ୍କୁ": 1647,
  "ପଶି": 1648,
  "ଶ୍ରୀମନ୍ଦିରରେ": 1649,
  "ଅପରାହ୍ନ": 1650,
  "ସୁଖ": 1651,
  "ସମ୍ମାନିତ": 1652,
  "କ୍ରିକେଟ୍": 1653,
  "ଖସି": 1654,
  "ଦିନର": 1655,
  "ଅଶୋକ": 1656,
  "ଠିକ": 1657,
  "ଭିତରୁ": 1658,
  "ସମ୍ବାଦ": 1659,
  "ଆଭିମୁଖ୍ୟ": 1660,
  "ସରଳ": 1661,
  "ସମିତି": 1662,
  "ମନ୍ତବ୍ୟ": 1663,
  "ଶିବ": 1664,
  "ଅନୁଗୁଳ": 1665,
  "ଜିଓ": 1666,
  "ଅର୍ଥାତ୍": 1667,
  "ଯଥେଷ୍ଟ": 1668,
  "୧୨୦": 1669,
  "ଆସନ": 1670,
  "ପିଇଲେ": 1671,
  "ପ୍ରଭାବରେ": 1672,
  "ରାଜପଥ": 1673,
  "ପଡିଲା": 1674,
  "ପର୍ଯ୍ୟାୟରେ": 1675,
  "ପ୍ରତାପ": 1676,
  "ରସ": 1677,
  "ଉଦ୍ଦେଶ୍ୟରେ": 1678,
  "ବିଜ୍ଞପ୍ତି": 1679,
  "ଜୟନ୍ତୀ": 1680,
  "ମିଳିବା": 1681,
  "କହୁଛି": 1682,
  "ବଲାଙ୍ଗିର": 1683,
  "କ୍ଷମା": 1684,
  "ଥାଇପାରେ": 1685,
  "କାହାର": 1686,
  "୩୩": 1687,
  "ପ୍ରତିବାଦ": 1688,
  "କୁନି": 1689,
  "ଯନ୍ତ୍ରଣା": 1690,
  "୭ଟି": 1691,
  "କରିବାରୁ": 1692,
  "ଅନୁଧ୍ୟାନ": 1693,
  "ଅବସ୍ଥିତ": 1694,
  "ସୁପ୍ରିମକୋର୍ଟ": 1695,
  "କେରଳ": 1696,
  "ଅସୁସ୍ଥ": 1697,
  "ବିକ୍ଷୋଭ": 1698,
  "ପାଲଟିଛି": 1699,
  "ଉଇକି": 1700,
  "ଆଞ୍ଚଳିକ": 1701,
  "ଯୋଗାଣ": 1702,
  "ବିଦେଶ": 1703,
  "ପାରନ୍ତି": 1704,
  "ବିବାହର": 1705,
  "ଚୀନ୍": 1706,
  "ଯୁକ୍ତ": 1707,
  "ସ୍ମୃତି": 1708,
  "ବାହାରିଲା": 1709,
  "ଗଣମାଧ୍ୟମ": 1710,
  "ଚର୍ଚ୍ଚାରେ": 1711,
  "ସଚେତନ": 1712,
  "ହୋଇପାରିବ": 1713,
  "ସଂପୃକ୍ତ": 1714,
  "ବାବା": 1715,
  "ଧନ": 1716,
  "ନୃତ୍ୟ": 1717,
  "୮ଟି": 1718,
  "ମନ୍ତ୍ରାଳୟ": 1719,
  "ଫେରାଇ": 1720,
  "ସଂଘର୍ଷ": 1721,
  "ଦେଖାଇ": 1722,
  "ଯତ୍ନ": 1723,
  "କାଟି": 1724,
  "ଦର୍ଶକ": 1725,
  "ୟୁ": 1726,
  "ଝାରସୁଗୁଡ଼ା": 1727,
  "ପରିମାଣ": 1728,
  "ଦିନଟି": 1729,
  "ଅନ୍ୟପଟେ": 1730,
  "ଅରୁଣ": 1731,
  "ଦିନିକିଆ": 1732,
  "ସଂଯୋଗ": 1733,
  "କଳାହାଣ୍ଡି": 1734,
  "ପଦବୀ": 1735,
  "ଦ୍ବାରା": 1736,
  "ନେତୃତ୍ୱରେ": 1737,
  "ହୁଅନ୍ତି": 1738,
  "ବ୍ୟାଙ୍କ୍": 1739,
  "ବୈଷୟିକ": 1740,
  "ଅନୁଗୋଳ": 1741,
  "ପ୍ରଶ୍ନର": 1742,
  "ମିଶନ": 1743,
  "ଅଧ୍ୟକ୍ଷତାରେ": 1744,
  "ସ୍ଥାନକୁ": 1745,
  "ଅର୍ପଣ": 1746,
  "ସଙ୍କେତ": 1747,
  "ନିଅନ୍ତୁ": 1748,
  "ହୃଦୟ": 1749,
  "ଏକଥା": 1750,
  "୬ଟି": 1751,
  "ଖୋଲନ୍ତୁ": 1752,
  "ଏତିକି": 1753,
  "ବେଳା": 1754,
  "ଝଟକା": 1755,
  "ପରମ୍ପରା": 1756,
  "ରିଜର୍ଭ": 1757,
  "ମଧ୍ୟପ୍ରଦେଶ": 1758,
  "ଏମାନଙ୍କ": 1759,
  "ତାଲିକାରେ": 1760,
  "ପ୍ରଫୁଲ୍ଲ": 1761,
  "ଦେଇଥାଏ": 1762,
  "ଗସ୍ତରେ": 1763,
  "ଏହାଦ୍ୱାରା": 1764,
  "ଲୋକମାନଙ୍କ": 1765,
  "ଆଧାରିତ": 1766,
  "ବିଜ୍ଞାପନ": 1767,
  "ବୁକ୍": 1768,
  "ଭକ୍ତ": 1769,
  "ମନ୍ତ୍ରୀଙ୍କ": 1770,
  "ବିହାର": 1771,
  "ନିକଟକୁ": 1772,
  "ପ୍ରିୟ": 1773,
  "ସୁଶାନ୍ତ": 1774,
  "ନିଲମ୍ବିତ": 1775,
  "୩୨": 1776,
  "ଦିଅ": 1777,
  "ଲୁଟ୍": 1778,
  "ରହିଲେ": 1779,
  "ପରିବହନ": 1780,
  "ବିଭାଗରେ": 1781,
  "ସନ୍ଧ୍ୟାରେ": 1782,
  "ଯିବେ": 1783,
  "ବିଫଳ": 1784,
  "ମୁଣ୍ଡରେ": 1785,
  "ମୋଦିଙ୍କୁ": 1786,
  "ମିଥ୍ୟା": 1787,
  "ସୋସିଆଲ୍": 1788,
  "ଆଦାୟ": 1789,
  "ବନ୍ଦର": 1790,
  "ଲିଟର": 1791,
  "ବାନ୍ଧି": 1792,
  "ମାଓବାଦୀମାନଙ୍କ": 1793,
  "ଅଫିସ୍": 1794,
  "ଉତ୍ତେଜନା": 1795,
  "ଜମ୍ମୁ": 1796,
  "ବର": 1797,
  "ଏକା": 1798,
  "ଦୋକାନ": 1799,
  "ପୋଷାକ": 1800,
  "ପ୍ରିଣ୍ଟ": 1801,
  "ଜଗତସିଂହପୁର": 1802,
  "ବାଘ": 1803,
  "ଉଚିତକି": 1804,
  "ଗର୍ଭବତୀ": 1805,
  "ଐତିହାସିକ": 1806,
  "ଠିଆ": 1807,
  "ହୋଇ": 1808,
  "ରଖିଥିଲେ": 1809,
  "ପାରି": 1810,
  "ମାଡ": 1811,
  "ଫେବୃଆରୀ": 1812,
  "ଧରଣର": 1813,
  "ଅନୁସୂଚିତ": 1814,
  "ଆକଳନ": 1815,
  "କଥାଚିତ୍ର": 1816,
  "ଅପହରଣ": 1817,
  "ମେନୁ": 1818,
  "ସାମୁଦ୍ରିକ": 1819,
  "ବୟାନ": 1820,
  "ଜଣାଇଛନ୍ତି": 1821,
  "କେନ୍ଦ୍ରାପଡ଼ା": 1822,
  "ରାଜସ୍ଥାନ": 1823,
  "ସମ୍ପତ୍ତି": 1824,
  "୭୨": 1825,
  "ବଲାଙ୍ଗୀର": 1826,
  "ତୀବ୍ର": 1827,
  "ପୁରୀରେ": 1828,
  "ଫେରାର": 1829,
  "ସର୍ବଦା": 1830,
  "ଆଖିରେ": 1831,
  "କୁହନ୍ତି": 1832,
  "ଜୟପୁର": 1833,
  "ସୋ": 1834,
  "ଏକର": 1835,
  "ମାସର": 1836,
  "ଆଦୌ": 1837,
  "ଗଭୀର": 1838,
  "ଭୂମିକାରେ": 1839,
  "ନିଆରା": 1840,
  "ଦେଖଣା": 1841,
  "ହିନ୍ଦୀ": 1842,
  "କନ୍ଧମାଳ": 1843,
  "ସନ୍ତାନ": 1844,
  "ଚଳାଚଳ": 1845,
  "ଗତି": 1846,
  "କରିବି": 1847,
  "ମାତ୍ରାରେ": 1848,
  "ଆଇନ୍": 1849,
  "ନିଶା": 1850,
  "ଆହ୍ୱାନ": 1851,
  "ନିକଟସ୍ଥ": 1852,
  "ପେଟ": 1853,
  "ସମ୍ବନ୍ଧରେ": 1854,
  "ସମ୍ମୁଖୀନ": 1855,
  "ବିଲ୍": 1856,
  "ଗ୍ରାହକ": 1857,
  "ନୋହୁଁ": 1858,
  "ଚତୁର୍ଥ": 1859,
  "କଫି": 1860,
  "ଆକ୍ରମଣରେ": 1861,
  "ମୁହଁରେ": 1862,
  "ବ୍ୟବସାୟୀ": 1863,
  "ରପ୍ତାନି": 1864,
  "ରଖିବେ": 1865,
  "୧୦୦୦": 1866,
  "ଭାଗ୍ୟ": 1867,
  "ଦିଗବାରେଣି": 1868,
  "ଖାତାଟିଏ": 1869,
  "ଡେଙ୍ଗୁ": 1870,
  "ଭୋଟ୍": 1871,
  "ଫଳାଫଳ": 1872,
  "ପୃଷ୍ଠାଟି": 1873,
  "ନବରଙ୍ଗପୁର": 1874,
  "୩୬": 1875,
  "କର୍ମଶାଳା": 1876,
  "କ୍ଷତିପୂରଣ": 1877,
  "ସଡକ": 1878,
  "ଯାହିତାହି": 1879,
  "ସମ୍ପୃକ୍ତ": 1880,
  "ଦ": 1881,
  "ତୈଳ": 1882,
  "ରାଜ୍ୟପାଳ": 1883,
  "ପରୀକ୍ଷାରେ": 1884,
  "ଛାତ୍ରଛାତ୍ରୀଙ୍କ": 1885,
  "ମ୍ୟାଚ": 1886,
  "ଲାଗିବ": 1887,
  "ଭୋଗ": 1888,
  "ଝିଅର": 1889,
  "ପିସିସି": 1890,
  "ବଲ୍": 1891,
  "କଳାକାର": 1892,
  "ମରାମତି": 1893,
  "ପରିସ୍ଥିତିରେ": 1894,
  "ଜେଲ": 1895,
  "ବ୍ୟକ୍ତିଙ୍କୁ": 1896,
  "ଟିକେଟ": 1897,
  "ଖାଆନ୍ତୁ": 1898,
  "କୋହଲି": 1899,
  "ମଧୁମେହ": 1900,
  "ଆଗୁଆ": 1901,
  "ରବି": 1902,
  "ନେଇଥିବା": 1903,
  "ପାନୀୟ": 1904,
  "ବିଜୁଳି": 1905,
  "ପଡ଼ିଛି": 1906,
  "ଜନଜାତି": 1907,
  "ବର୍ଷରୁ": 1908,
  "ବିଜୟୀ": 1909,
  "ଠାବ": 1910,
  "ଜରିମାନା": 1911,
  "ବୋର୍ଡ": 1912,
  "ଏଠି": 1913,
  "କେନ୍ଦ୍ରର": 1914,
  "ଛପାହୋଇପାରିବା": 1915,
  "ଆସିଛନ୍ତି": 1916,
  "ବ୍ୟସ୍ତ": 1917,
  "ବ୍ୟକ୍ତ": 1918,
  "ପରିମାଣରେ": 1919,
  "ବନ": 1920,
  "ପାଇଲେ": 1921,
  "ଅଫର": 1922,
  "କରାଗଲା": 1923,
  "ଅନୁମାନ": 1924,
  "ଆମେରିକାର": 1925,
  "ଲାଇସେନ୍ସରେ": 1926,
  "ଜାଣିଲେ": 1927,
  "ରଚନା": 1928,
  "ରହିଥିଲେ": 1929,
  "ଏଟିଏମ୍": 1930,
  "ନମଃ": 1931,
  "ସିଧା": 1932,
  "ଉଦଘାଟନ": 1933,
  "କାର୍ଯ୍ୟାଳୟରେ": 1934,
  "ବିଶାଳ": 1935,
  "ପୂର୍ବାହ୍ନ": 1936,
  "ଯିବ": 1937,
  "ତାପମାତ୍ରା": 1938,
  "ଦେଉଛି": 1939,
  "ଲେଖିଛନ୍ତି": 1940,
  "ପରିଶ୍ରମ": 1941,
  "୯୦": 1942,
  "ଭୁବନେଶ୍ବର": 1943,
  "କୋର୍ଟରେ": 1944,
  "ବେଆଇନ": 1945,
  "ଅଣ୍ଡା": 1946,
  "ମାନ": 1947,
  "ଫିଲ୍ମର": 1948,
  "ଏଥିସହ": 1949,
  "ଅଲ୍": 1950,
  "ହୋଇଯାଏ": 1951,
  "ଅପଲୋଡ଼": 1952,
  "ପର୍ଯ୍ୟାୟ": 1953,
  "ଟାର୍ଗେଟ": 1954,
  "ପୂର୍ଣ୍ଣ": 1955,
  "କମନ୍ସ": 1956,
  "ଭବିଷ୍ୟତ": 1957,
  "ପ୍ରାର୍ଥନା": 1958,
  "ପଡିଛି": 1959,
  "କୃଷ୍ଣ": 1960,
  "ଯୋଗଦେଇ": 1961,
  "ଅଚଳ": 1962,
  "ଲମ୍ବା": 1963,
  "ବଦଳାଯାଇଥିଲା": 1964,
  "ନ୍ୟାୟ": 1965,
  "କ୍ରିଏଟିଭ": 1966,
  "ଡିଗ୍ରୀ": 1967,
  "୪୮": 1968,
  "ହେବାରେ": 1969,
  "ଅଗ୍ନିଶମ": 1970,
  "ବର୍ଷାରେ": 1971,
  "ସେତୁ": 1972,
  "ନାରୀ": 1973,
  "ପ୍ରଶାସନିକ": 1974,
  "ଅବଦାନ": 1975,
  "ହୋଇପାରନ୍ତି": 1976,
  "ସାକ୍ଷାତ": 1977,
  "ଫୁଟ୍": 1978,
  "ଅନ୍": 1979,
  "କଲେଜରେ": 1980,
  "ଆକ୍ରାନ୍ତ": 1981,
  "ବିପକ୍ଷରେ": 1982,
  "ସଂସ୍କାର": 1983,
  "ବିକଶିତ": 1984,
  "ନିମନ୍ତ୍ରଣ": 1985,
  "ଡାକ୍ତରଙ୍କ": 1986,
  "ଯାଇଛନ୍ତି": 1987,
  "ଆରାଧନା": 1988,
  "ଖୋଲି": 1989,
  "ସ୍ଥାନାନ୍ତର": 1990,
  "ଚେହେରା": 1991,
  "କହୁଛନ୍ତି": 1992,
  "ଆଟ୍ରିବୁସନ": 1993,
  "ହୋଟେଲ": 1994,
  "ବାଇକ": 1995,
  "ରିଲିଜ": 1996,
  "ବୀମା": 1997,
  "ବ୍ଲକର": 1998,
  "ଏଲାଇକ": 1999,
  "ଦାଶ": 2000,
  "ଗୋ": 2001,
  "ରଥଯାତ୍ରା": 2002,
  "ଅବରୋଧ": 2003,
  "ଅପ୍ରେଲ": 2004,
  "ଏଥି": 2005,
  "ସେମିତି": 2006,
  "ସତ୍ୱେ": 2007,
  "ଚିନ୍ତାରେ": 2008,
  "ରୋଷେଇ": 2009,
  "ମୂର୍ତ୍ତି": 2010,
  "ମଝିରେ": 2011,
  "ପ୍ରଫେସର": 2012,
  "୨୦୦୦": 2013,
  "ଦେଖାଯାଏ": 2014,
  "ଅବସର": 2015,
  "ଦିଅନ୍ତି": 2016,
  "ପ୍ରଶିକ୍ଷଣ": 2017,
  "କର୍ତ୍ତୃପକ୍ଷ": 2018,
  "ଆତଙ୍କ": 2019,
  "ସମସ୍ୟାକୁ": 2020,
  "କେନ୍ଦ୍ରରେ": 2021,
  "ନିଦ": 2022,
  "ଭାରି": 2023,
  "ନଂ": 2024,
  "ମାନଙ୍କର": 2025,
  "ସଭାରେ": 2026,
  "ହୋଇଯାଇଥିଲା": 2027,
  "ଲାଗେ": 2028,
  "୭୫": 2029,
  "ଦୁହେଁ": 2030,
  "ଷ୍ଟେସନ": 2031,
  "ମଧ୍ୟାହ୍ନ": 2032,
  "କୋଟିର": 2033,
  "ଥାଇ": 2034,
  "ରୁହନ୍ତୁ": 2035,
  "ଫେସବୁକ": 2036,
  "ଜମିରେ": 2037,
  "ଅନୁଷ୍ଠାନ": 2038,
  "ଇଣ୍ଡିଆର": 2039,
  "କରାଇବା": 2040,
  "ଜଙ୍ଗଲରେ": 2041,
  "ମୃତକଙ୍କ": 2042,
  "ବଳରେ": 2043,
  "ବୁଲି": 2044,
  "ବିଦ୍ୟାଳୟରେ": 2045,
  "ମଣ୍ଡପରେ": 2046,
  "ସହିଦ": 2047,
  "ବ୍ୟାଟିଂ": 2048,
  "ପୀଡିତ": 2049,
  "ଜାଣିଛନ୍ତି": 2050,
  "ଆଣିଲେ": 2051,
  "ମକର": 2052,
  "ପ୍ର": 2053,
  "ଅନ୍ତିମ": 2054,
  "କପୁର": 2055,
  "ଏକାଡେମୀ": 2056,
  "ଅର୍ଥମନ୍ତ୍ରୀ": 2057,
  "ଏଲ୍": 2058,
  "ଜିଏସଟି": 2059,
  "ତୁଳନାରେ": 2060,
  "ମାନବ": 2061,
  "ଗଳ୍ପ": 2062,
  "କ୍ୟାନସର": 2063,
  "ଉପସ୍ଥାପନ": 2064,
  "କର୍ମ": 2065,
  "ପାକିସ୍ତାନକୁ": 2066,
  "ରୋଗୀଙ୍କ": 2067,
  "ଡଲାର": 2068,
  "ମିଠା": 2069,
  "ନାଟକ": 2070,
  "ଛବି": 2071,
  "ଖୋଲିଲେ": 2072,
  "ସ୍ତରୀୟ": 2073,
  "ବଦଳି": 2074,
  "ଉଠି": 2075,
  "ହୋଇଥାନ୍ତି": 2076,
  "ବାଣ": 2077,
  "ଅଗ୍ନିକାଣ୍ଡ": 2078,
  "ବନ୍ଧୁକ": 2079,
  "ଶୋଇବା": 2080,
  "ପାଖ": 2081,
  "ଦିଏ": 2082,
  "ରୂପରେ": 2083,
  "ଫୁଟ": 2084,
  "ଟିକସ": 2085,
  "ଖାତା": 2086,
  "ଦିନିଆ": 2087,
  "ଜୟ": 2088,
  "କିଛିଦିନ": 2089,
  "କ୍ରମଶଃ": 2090,
  "ଡିଜେଲ": 2091,
  "ମୋ": 2092,
  "ଶୋ": 2093,
  "ଆପଣମାନଙ୍କର": 2094,
  "ଫେରିବା": 2095,
  "ବିଳମ୍ବିତ": 2096,
  "ହୁଏତ": 2097,
  "ପ୍ରସନ୍ନ": 2098,
  "ଶିକ୍ଷକଙ୍କ": 2099,
  "ନିର୍ଯାତନା": 2100,
  "ଅପ୍": 2101,
  "ଧାର୍ମିକ": 2102,
  "ମଞ୍ଚ": 2103,
  "ପଂଚାୟତ": 2104,
  "ପାଇଥିଲେ": 2105,
  "ଆଚାର୍ଯ୍ୟ": 2106,
  "ଆପଣା": 2107,
  "ନଥାଏ": 2108,
  "ବୟସ୍କ": 2109,
  "ଟ୍ରେନ": 2110,
  "ଆଉଟ୍": 2111,
  "ଅଟନ୍ତି": 2112,
  "ଲୋକଙ୍କର": 2113,
  "ପାରେ": 2114,
  "ଆଦର୍ଶ": 2115,
  "କ୍ରମେ": 2116,
  "କର୍ଣ୍ଣାଟକ": 2117,
  "ଆସେ": 2118,
  "କାଠ": 2119,
  "ଟ୍ରକ": 2120,
  "ଦେଉଥିବା": 2121,
  "ଅମଳ": 2122,
  "ଲେଖାଏଁ": 2123,
  "ଚାପ": 2124,
  "ରହସ୍ୟ": 2125,
  "ପରମେଶ୍ୱର": 2126,
  "ତୁମ୍ଭ": 2127,
  "ରାହୁଲଙ୍କ": 2128,
  "ନିକଟ": 2129,
  "ବର୍ଣ୍ଣନା": 2130,
  "ତୁଳସୀ": 2131,
  "ସଂଘର": 2132,
  "ଯେକୌଣସି": 2133,
  "ମାସିକ": 2134,
  "ବଢୁଛି": 2135,
  "ହିସାବରେ": 2136,
  "ଛକ": 2137,
  "ନବ": 2138,
  "ହସ୍ପିଟାଲ": 2139,
  "ନିର୍ଦ୍ଦିଷ୍ଟ": 2140,
  "ସ୍ୱର୍ଣ୍ଣ": 2141,
  "ଉଇକିଡାଟା": 2142,
  "ପୁଅକୁ": 2143,
  "ଲେଖିବା": 2144,
  "ସକ୍ଷମ": 2145,
  "ଅଟଳ": 2146,
  "ମାଧ୍ୟମ": 2147,
  "ଉଦ୍ଦେଶ୍ୟ": 2148,
  "ଭେଟି": 2149,
  "ତୁମକୁ": 2150,
  "ତାଲିମ": 2151,
  "ଭାଇରାଲ୍": 2152,
  "ମୋହନ": 2153,
  "ମୌସୁମୀ": 2154,
  "ଦିଆଯାଏ": 2155,
  "ତାରିଖରୁ": 2156,
  "ଓଂ": 2157,
  "ଗଠିତ": 2158,
  "ପଶୁ": 2159,
  "ସର୍ବନିମ୍ନ": 2160,
  "ନଦୀରେ": 2161,
  "ମେକ୍": 2162,
  "ପୃଥିବୀ": 2163,
  "ବିଦ୍ୟା": 2164,
  "ଚରଣ": 2165,
  "ମଙ୍ଗଳ": 2166,
  "ନିଗମ": 2167,
  "ଦୋଷୀ": 2168,
  "ସେଥିରୁ": 2169,
  "ସାର": 2170,
  "ଶ୍ରେଣୀରେ": 2171,
  "କମିଶନ": 2172,
  "ସମ୍ବନ୍ଧୀୟ": 2173,
  "ସିଧାସଳଖ": 2174,
  "ଲେଖି": 2175,
  "ଛାଡ଼ି": 2176,
  "୫୭": 2177,
  "ଘେରରେ": 2178,
  "ଅନୁମୋଦନ": 2179,
  "ଦିଆଯାଇଥିବା": 2180,
  "ବାସ": 2181,
  "ନିବେଶ": 2182,
  "ମୟୂରଭଞ୍ଜ": 2183,
  "ପଡ଼ି": 2184,
  "ମାଟ୍ରିକ": 2185,
  "ଗଣେଶ": 2186,
  "ଶତାଧିକ": 2187,
  "ପଡ଼ିଲା": 2188,
  "ପଦାର୍ଥ": 2189,
  "ସେୟାର": 2190,
  "ଲୁଣ": 2191,
  "ହୋଇନାହିଁ": 2192,
  "ସଡ଼କ": 2193,
  "ମହାବିଦ୍ୟାଳୟ": 2194,
  "ଟିକେଟ୍": 2195,
  "ସାକ୍ଷୀ": 2196,
  "ମାଗଣାରେ": 2197,
  "ପଶ୍ଚିମବଙ୍ଗ": 2198,
  "ଲୋକସଭା": 2199,
  "ଏହିପରି": 2200,
  "ମିଶ୍ରଣ": 2201,
  "ଦୋଷ": 2202,
  "ନିଯୁକ୍ତ": 2203,
  "କେତେବେଳେ": 2204,
  "ଡିଜିଟାଲ": 2205,
  "ମନ୍ଦିରର": 2206,
  "ବାଜପେୟୀଙ୍କ": 2207,
  "ସଲମାନ": 2208,
  "ଜୀବନକୁ": 2209,
  "ସ୍ମାର୍ଟଫୋନ୍": 2210,
  "ଠକେଇ": 2211,
  "ଦେହରେ": 2212,
  "ଟିମ": 2213,
  "୪୨": 2214,
  "ହାଜର": 2215,
  "ପ୍ରତିବର୍ଷ": 2216,
  "ଥିବାବେଳେ": 2217,
  "ବାହିନୀ": 2218,
  "ମାଡ଼ି": 2219,
  "ସକ୍ରିୟ": 2220,
  "ଶୁଭେଚ୍ଛା": 2221,
  "ସ୍ୱୀକାର": 2222,
  "ନୟନ": 2223,
  "ବିଧାୟକଙ୍କ": 2224,
  "ଏକମାତ୍ର": 2225,
  "ସ୍ଥିତିରେ": 2226,
  "ଶୁଣିବାକୁ": 2227,
  "ପ୍ରତିବାଦରେ": 2228,
  "ଦୁଇଜଣ": 2229,
  "ବାତିଲ": 2230,
  "କଥାକୁ": 2231,
  "୫୫": 2232,
  "ପାଇପାରିବେ": 2233,
  "ସମସ୍ୟାରୁ": 2234,
  "ପ୍ରକଳ୍ପର": 2235,
  "ବିଳମ୍ବ": 2236,
  "ଶିଶୁଙ୍କ": 2237,
  "ଅବଗତ": 2238,
  "ଚିହ୍ନ": 2239,
  "ସରକାରଙ୍କର": 2240,
  "କର୍ମଚାରୀଙ୍କୁ": 2241,
  "ଜିଲ୍ଲାପାଳଙ୍କ": 2242,
  "ସିଟ୍": 2243,
  "ମମତା": 2244,
  "ଆଜିକାଲି": 2245,
  "ବୈଜ୍ଞାନିକ": 2246,
  "ତ୍ରିପାଠୀ": 2247,
  "ଆକାଶ": 2248,
  "ବ୍ୟବହାରକାରୀ": 2249,
  "ଆଦେଶ": 2250,
  "ସଂଶୋଧନ": 2251,
  "ମାଓ": 2252,
  "ଉତ୍କଳମଣି": 2253,
  "ଏୟାର": 2254,
  "ଜବରଦସ୍ତ": 2255,
  "ଅନୁବାଦ": 2256,
  "ଦୈନିକ": 2257,
  "ବିକଳ୍ପ": 2258,
  "ଆଘାତ": 2259,
  "ସେଠାରୁ": 2260,
  "ସପ୍ତାହରେ": 2261,
  "ସତ୍ତ୍ୱେ": 2262,
  "ପର": 2263,
  "କ୍ଷୟକ୍ଷତି": 2264,
  "ନିର୍ବାଚିତ": 2265,
  "ପିଲାମାନେ": 2266,
  "ବର୍ଷିବ": 2267,
  "ବିବାଦୀୟ": 2268,
  "ପାଇଥିବା": 2269,
  "କମିଟିର": 2270,
  "ମିଳୁଥିବା": 2271,
  "କାରଖାନା": 2272,
  "ହୋଇଗଲେ": 2273,
  "ବଜେଟ୍": 2274,
  "ପରିବର୍ତ୍ତେ": 2275,
  "କରୁଥିଲା": 2276,
  "ବସନ୍ତ": 2277,
  "ପରିମାଣର": 2278,
  "ଯୀଶୁ": 2279,
  "ଦିବସରେ": 2280,
  "ସବୁଜ": 2281,
  "ବଲିଉଡ": 2282,
  "ଚିନ୍ତିତ": 2283,
  "ଆଜିଠାରୁ": 2284,
  "ସାନ": 2285,
  "ରହିଲା": 2286,
  "ବାର୍ତ୍ତା": 2287,
  "ସିନେମାରେ": 2288,
  "କରାଯାଉଥିବା": 2289,
  "ଏଠାକୁ": 2290,
  "ଶୋଭାଯାତ୍ରା": 2291,
  "ଆଧୁନିକ": 2292,
  "କା": 2293,
  "ପୁଅର": 2294,
  "ରହେ": 2295,
  "ପାରିବାରିକ": 2296,
  "ଦାସଙ୍କ": 2297,
  "କ୍ଷୁଦ୍ର": 2298,
  "ଶୁଭରଙ୍ଗ": 2299,
  "ବୃଦ୍ଧ": 2300,
  "ସନ୍ତୋଷ": 2301,
  "ରନ": 2302,
  "ଉତ୍ସାହିତ": 2303,
  "କେନ୍ଦ୍ରାପଡା": 2304,
  "ଲୁହ": 2305,
  "ଜଣିଆ": 2306,
  "ପ": 2307,
  "ଯୋଗେ": 2308,
  "ପୁଣିଥରେ": 2309,
  "ଅଧୀନରେ": 2310,
  "ସ୍ଵାସ୍ଥ୍ୟ": 2311,
  "ବିପୁଳ": 2312,
  "ଯୋଗ୍ୟ": 2313,
  "୩୪": 2314,
  "ରମଣ": 2315,
  "କମ୍ପ୍ୟୁଟର": 2316,
  "ନହେଲେ": 2317,
  "ରୁମ୍": 2318,
  "ରାଜ୍ୟସଭା": 2319,
  "ଚାଷୀଙ୍କୁ": 2320,
  "ଭିଡ଼ିଓ": 2321,
  "ବାଟରେ": 2322,
  "ପ୍ରମାଣିତ": 2323,
  "ତୁମର": 2324,
  "ଯଦିଓ": 2325,
  "ଯେତିକି": 2326,
  "ଫେସ୍": 2327,
  "ଅନନ୍ୟ": 2328,
  "ଶକ୍ତିଶାଳୀ": 2329,
  "କହିବାକୁ": 2330,
  "ସମୟର": 2331,
  "ସେକ୍ସ": 2332,
  "ପିଟି": 2333,
  "ବର୍ତମାନ": 2334,
  "ପିଅନ୍ତୁ": 2335,
  "ଖେଳି": 2336,
  "ଧନୀ": 2337,
  "କୌଶଳ": 2338,
  "କଟକଣା": 2339,
  "ପ୍ରଧାନଙ୍କ": 2340,
  "ସ୍ଥାନରୁ": 2341,
  "ଲକ୍ଷ୍ମୀ": 2342,
  "ବ୍ୟବସାୟରେ": 2343,
  "ବେସରକାରୀ": 2344,
  "ବ୍ୟବହୃତ": 2345,
  "ଶାଖା": 2346,
  "ଯୁବତୀଙ୍କୁ": 2347,
  "ଠାକୁର": 2348,
  "କଂଗ୍ରେସରେ": 2349,
  "ବିଶେଷଜ୍ଞ": 2350,
  "ପତ୍ରିକା": 2351,
  "ଧନୁ": 2352,
  "ଅସ୍ତ୍ର": 2353,
  "କିଶୋର": 2354,
  "ମାତ୍ରେ": 2355,
  "ପ୍ରତିଯୋଗିତାରେ": 2356,
  "ମିଥୁନ": 2357,
  "ବାଦ": 2358,
  "ନାୟିକା": 2359,
  "ଆଗ୍ରହ": 2360,
  "ମଲା": 2361,
  "ହିଂସା": 2362,
  "ଅଭାବନୀୟ": 2363,
  "ଅଧା": 2364,
  "ସୁପ୍ରିମ୍": 2365,
  "ହେଲାଣି": 2366,
  "ପଞ୍ଚାୟତର": 2367,
  "ଖଣ୍ଡ": 2368,
  "ଗାଁକୁ": 2369,
  "ଶ୍ରାଦ୍ଧ": 2370,
  "ମୁଖପାତ୍ର": 2371,
  "କ୍ଷମତାକୁ": 2372,
  "ଶ୍ରେଣୀର": 2373,
  "ଓକିଲ": 2374,
  "ଟିକିଏ": 2375,
  "ମହମ୍ମଦ": 2376,
  "ରାଜ": 2377,
  "ଦେଖାଯାଉଛି": 2378,
  "ଦ୍ରବ୍ୟ": 2379,
  "ରାଜଧାନୀରେ": 2380,
  "ବରଗଡ଼": 2381,
  "ଅତିକ୍ରମ": 2382,
  "ଏଫ୍": 2383,
  "ପ୍ରିୟଙ୍କା": 2384,
  "ବିଶ୍ୱକପ": 2385,
  "ବାରିପଦା": 2386,
  "ଚାକିରୀ": 2387,
  "ଅଧ୍ୟାପକ": 2388,
  "ଅବା": 2389,
  "ସଞ୍ଜୟ": 2390,
  "ବିପର୍ଯ୍ୟୟ": 2391,
  "ନିଆଯାଇଛି": 2392,
  "ପ୍ରାର୍ଥୀଙ୍କ": 2393,
  "ସଂସ୍କୃତ": 2394,
  "ନୁହଁ": 2395,
  "ଖବରକାଗଜ": 2396,
  "ତାଲା": 2397,
  "ସାଂସ୍କୃତିକ": 2398,
  "ପରିବେଷଣ": 2399,
  "ହୁଅନ୍ତୁ": 2400,
  "ହୋଇଯିବେ": 2401,
  "ଜାମିନ": 2402,
  "ଚାବି": 2403,
  "ସଭ୍ୟ": 2404,
  "ସଶକ୍ତିକରଣ": 2405,
  "ଯୋଗୀ": 2406,
  "ନିର୍ଦ୍ଧାରିତ": 2407,
  "ବଖରା": 2408,
  "ନିୟୋଜିତ": 2409,
  "ପାଇଛନ୍ତି": 2410,
  "ଆକର୍ଷଣ": 2411,
  "କଡା": 2412,
  "ସନ୍ଧାନ": 2413,
  "ବିହାରୀ": 2414,
  "ବିଦ୍ୟାଳୟର": 2415,
  "ନାହାଁନ୍ତି": 2416,
  "ଡାକ୍ତରଖାନା": 2417,
  "ସାଙ୍ଗରେ": 2418,
  "କଟିବ": 2419,
  "ଦିଲ୍ଲୀର": 2420,
  "ବଦଳାଇବେ": 2421,
  "କଡ଼ା": 2422,
  "ମାରିବା": 2423,
  "ଗଣମାଧ୍ୟମରେ": 2424,
  "ଏତଲା": 2425,
  "ବର୍ଗ": 2426,
  "ସଂପାଦକ": 2427,
  "ନୀଳ": 2428,
  "ଘୋଷିତ": 2429,
  "କଥାରେ": 2430,
  "ନିତି": 2431,
  "ପାଇଥିଲା": 2432,
  "ମାଂସ": 2433,
  "ସେଦିନ": 2434,
  "ରାତ୍ରି": 2435,
  "ନନ୍ଦ": 2436,
  "ଜନ୍ମଦିନ": 2437,
  "ତଣ୍ଟି": 2438,
  "ନେଉଛି": 2439,
  "ଜେ": 2440,
  "ଶସ୍ତା": 2441,
  "ପଟେ": 2442,
  "କରାଯାଇପାରିବ": 2443,
  "ଗାନ୍ଧି": 2444,
  "ଅଘଟଣ": 2445,
  "ତମକୁ": 2446,
  "ଚାଲିଥିଲା": 2447,
  "ଏକାଧିକ": 2448,
  "ଦଶ": 2449,
  "ପାକିସ୍ତାନର": 2450,
  "ସହାୟତାରେ": 2451,
  "ବିଜେପିରେ": 2452,
  "ଚେକ୍": 2453,
  "ସାଙ୍ଗ": 2454,
  "ପଥଗାମୀ": 2455,
  "ନଥିବାରୁ": 2456,
  "ପରିବାରରେ": 2457,
  "ଟ୍ୱିଟ୍": 2458,
  "ଗଣଦୁଷ୍କର୍ମ": 2459,
  "ପକାଇଲେ": 2460,
  "୤": 2461,
  "ହୋଇଛି": 2462,
  "ଦେବାର": 2463,
  "ସୂତ୍ରରୁ": 2464,
  "ଭବତୁ": 2465,
  "ତିନୋଟି": 2466,
  "ସାଙ୍ଗକୁ": 2467,
  "ପ୍ରଦୂଷଣ": 2468,
  "ଚାହିଁଲେ": 2469,
  "ବଳ": 2470,
  "ଅନଲାଇନ": 2471,
  "ଆବଶ୍ୟକୀୟ": 2472,
  "ସମୃଦ୍ଧ": 2473,
  "ଶ୍ରୀଲଙ୍କା": 2474,
  "ନାନା": 2475,
  "ସଂସଦ": 2476,
  "ପଚାରିଲେ": 2477,
  "ସ୍ୱରୂପ": 2478,
  "ରଖିଥିବା": 2479,
  "ନବୀନଙ୍କୁ": 2480,
  "କ୍ୟାମେରା": 2481,
  "ବୃଷ": 2482,
  "ସମ୍ବଳ": 2483,
  "ପଚାରନ୍ତୁ": 2484,
  "ବିଷ": 2485,
  "ଲିଙ୍କଗୁଡ଼ିକୁ": 2486,
  "ପୁରାତନ": 2487,
  "ଚାହିଁ": 2488,
  "ଅଫିସରେ": 2489,
  "ହେଁ": 2490,
  "ଗୋଡ଼": 2491,
  "ଏଚ୍": 2492,
  "ଛାଡ଼": 2493,
  "ମଧ୍ୟମ": 2494,
  "ଭେଟିଲେ": 2495,
  "ଗଞ୍ଜେଇ": 2496,
  "ପଡୁଛି": 2497,
  "କୁମ୍ଭ": 2498,
  "ମେଳା": 2499,
  "ରାଜି": 2500,
  "ଆଇପିଏଲ୍": 2501,
  "ନିର୍ବାଚନୀ": 2502,
  "ଦିଗ": 2503,
  "ତୁଳା": 2504,
  "ରେଳବାଇ": 2505,
  "ସ୍ଥାୟୀ": 2506,
  "ଗମ୍ଭୀର": 2507,
  "କରାଇ": 2508,
  "ସେଲ୍": 2509,
  "ଧାର୍ଯ୍ୟ": 2510,
  "ଗୃହରେ": 2511,
  "ଅଟୋ": 2512,
  "ମର୍ମନ୍ତୁଦ": 2513,
  "ଗ୍ରାମ୍ୟ": 2514,
  "ବଛା": 2515,
  "ପାନ": 2516,
  "ଷ୍ଟାର": 2517,
  "ଲାଲ": 2518,
  "ଠୁ": 2519,
  "ହଜାରରୁ": 2520,
  "ବିଶ୍ୱରେ": 2521,
  "ଠିକଣା": 2522,
  "ଗତବର୍ଷ": 2523,
  "ସମାଜର": 2524,
  "ସର୍ଭେ": 2525,
  "ମହୋତ୍ସବ": 2526,
  "ଏପର୍ଯ୍ୟନ୍ତ": 2527,
  "ପ୍ରଯୁକ୍ତି": 2528,
  "ଅପରେସନ": 2529,
  "ଜଣଙ୍କର": 2530,
  "ମୋଦୀ": 2531,
  "ଉଦ୍ୟୋଗ": 2532,
  "ଓଲଟି": 2533,
  "ରଞ୍ଜନ": 2534,
  "କମ୍ପାନୀର": 2535,
  "ପଠାଇ": 2536,
  "ଜଣାଶୁଣା": 2537,
  "ଅନ୍ୟମାନଙ୍କ": 2538,
  "ଯେବେ": 2539,
  "ଖୁସିରେ": 2540,
  "ନିର୍ଦେଶ": 2541,
  "ଉନ୍ନତ": 2542,
  "ନ୍ତି": 2543,
  "ପିଆଜ": 2544,
  "ମ୍ୟାଚରେ": 2545,
  "ମନୋଜ": 2546,
  "ପ୍ରାଚୀନ": 2547,
  "ଏମ": 2548,
  "ମହାପ୍ରଭୁଙ୍କ": 2549,
  "ରିପୋର୍ଟରେ": 2550,
  "ଧକ୍କାରେ": 2551,
  "ପାଇବାକୁ": 2552,
  "ପତି": 2553,
  "ଦାମୋଦର": 2554,
  "ବୋହୂ": 2555,
  "ଦ୍ରୁତ": 2556,
  "ଲଗାଇବା": 2557,
  "ବାହା": 2558,
  "ଭୁବନେଶ୍ୱରର": 2559,
  "ପଥ": 2560,
  "ଅଗ୍ନି": 2561,
  "ବାୟୁ": 2562,
  "ଗ୍ରାହକଙ୍କ": 2563,
  "୪୩": 2564,
  "ବୀର": 2565,
  "ହୋମ": 2566,
  "ନାଗ": 2567,
  "ବାଳିକା": 2568,
  "ହାତକୁ": 2569,
  "ପ୍ରଣାଳୀ": 2570,
  "ତାରକା": 2571,
  "ପ୍ରତିଶୋଧ": 2572,
  "ସୁପ୍ରିମକୋର୍ଟଙ୍କ": 2573,
  "ଗୋଟିଏ": 2574,
  "ଅସଲ": 2575,
  "ପ୍ରସାର": 2576,
  "କଠିନ": 2577,
  "ପ୍ରାଣୀ": 2578,
  "ନିକଟରୁ": 2579,
  "ବିଜେଡିରେ": 2580,
  "ନକରି": 2581,
  "କାଳରେ": 2582,
  "ହେଉଥିଲେ": 2583,
  "ମଇ": 2584,
  "ଲକ୍ଷାଧିକ": 2585,
  "କ୍ରିମ୍": 2586,
  "ବିଜେଡିରୁ": 2587,
  "ଡାକରା": 2588,
  "ଦୁନିଆରେ": 2589,
  "ଦଫା": 2590,
  "ଅର୍ଥାତ": 2591,
  "ସଂଗ୍ରାମ": 2592,
  "ମନୋନୀତ": 2593,
  "ଅବହେଳା": 2594,
  "ରୋହିତ": 2595,
  "ବେଶୀ": 2596,
  "ତୁମ୍ଭେମାନେ": 2597,
  "ପୂର୍ବେ": 2598,
  "ଅବପାତ": 2599,
  "ଜିତି": 2600,
  "ଶିଶୁର": 2601,
  "ଡକ୍ଟର": 2602,
  "ସାଇଟ୍": 2603,
  "ବିଶ୍ୱାଳ": 2604,
  "ଆଳୁ": 2605,
  "ଗ୍ରାହକଙ୍କୁ": 2606,
  "ଆୟୁଷ୍ମାନ": 2607,
  "ଡାକ": 2608,
  "ସୁବର୍ଣ୍ଣ": 2609,
  "ଟାଟା": 2610,
  "ହାଇଦ୍ରାବାଦ": 2611,
  "ଧିରେ": 2612,
  "ବେଶି": 2613,
  "ଷ୍ଟାଡିୟମରେ": 2614,
  "ସ୍ୱଚ୍ଛ": 2615,
  "ପନିପରିବା": 2616,
  "୩୭": 2617,
  "ମନକୁ": 2618,
  "ରାୟଗଡା": 2619,
  "ଲାଗୁଛି": 2620,
  "ସୀମାରେ": 2621,
  "ଶିଶୁକୁ": 2622,
  "୩୮": 2623,
  "ସାଥୀ": 2624,
  "ବୋହି": 2625,
  "ଆଣ୍ଡ": 2626,
  "ଗେଟ୍": 2627,
  "ଦିନରୁ": 2628,
  "କ୍ଷତିଗ୍ରସ୍ତ": 2629,
  "ଡ୍ରାଇଭର": 2630,
  "ପଦ୍ମ": 2631,
  "ମୁଖ୍ୟତଃ": 2632,
  "ସମାଜରେ": 2633,
  "ସହଯୋଗୀ": 2634,
  "ଜାଗା": 2635,
  "କରିପାରେ": 2636,
  "ସିଂହଙ୍କୁ": 2637,
  "ଗଛରେ": 2638,
  "ମୀନ": 2639,
  "ଜିଲ୍ଲାକୁ": 2640,
  "ବ୍ୟାଙ୍କର": 2641,
  "ରାଷ୍ଟ୍ର": 2642,
  "ବ୍ଲକରେ": 2643,
  "ପୋଷ୍ଟର": 2644,
  "ସାହାଯ୍ୟରେ": 2645,
  "ପ୍ରତିଭା": 2646,
  "ଘଂଟା": 2647,
  "ଠିକା": 2648,
  "ପରୀକ୍ଷଣ": 2649,
  "ଅଂଶଗ୍ରହଣ": 2650,
  "ଅମ୍ବାନୀ": 2651,
  "ସ୍ଥଳରେ": 2652,
  "କମିଶନର": 2653,
  "ୱିକେଟ୍": 2654,
  "ଗ୍ରୁପ୍": 2655,
  "ଅଭିଯୁକ୍ତଙ୍କୁ": 2656,
  "ଆଲୋକ": 2657,
  "ପ୍ରେମିକ": 2658,
  "ଦୁନିଆର": 2659,
  "ଦେଶକୁ": 2660,
  "ଲାଗିଥିବା": 2661,
  "ସଫଳତାର": 2662,
  "ସୁନ୍ଦରଗଡ଼": 2663,
  "କଲ": 2664,
  "ଜଷ୍ଟିସ": 2665,
  "ଗୁଡ଼ିକ": 2666,
  "ପାରମ୍ପରିକ": 2667,
  "ନେତୃତ୍ୱ": 2668,
  "ଥାଆନ୍ତି": 2669,
  "ଜୀବ": 2670,
  "କୁକୁଡା": 2671,
  "ସାଢ଼େ": 2672,
  "ଆଫ୍ରିକା": 2673,
  "ଏହିସବୁ": 2674,
  "ଭୁଲି": 2675,
  "ଭାବ": 2676,
  "କଂପାନୀ": 2677,
  "କଟକରେ": 2678,
  "ଚେନ୍ନାଇ": 2679,
  "ସମବାୟ": 2680,
  "ବଜାରକୁ": 2681,
  "ପ୍ରଶାସନର": 2682,
  "ଦୁର୍ବୃତ୍ତ": 2683,
  "ପ୍ଲାଷ୍ଟିକ": 2684,
  "ଧରିବା": 2685,
  "ଜେଲରେ": 2686,
  "ଯାଇଥାଏ": 2687,
  "ଚାହାନ୍ତି": 2688,
  "ହିସାବ": 2689,
  "ସ୍ୱର": 2690,
  "ସୁରେନ୍ଦ୍ର": 2691,
  "ଚୁକ୍ତି": 2692,
  "ଯୋଡି": 2693,
  "ନୋଟିସ୍": 2694,
  "ନିହତ": 2695,
  "ସ୍ୱାମୀଙ୍କ": 2696,
  "ନିର୍ଭର": 2697,
  "ବ୍ୟୟ": 2698,
  "ଔଷଧୀୟ": 2699,
  "କରିପାରିବ": 2700,
  "ଗୋଟାଏ": 2701,
  "ସଂଖ୍ୟାରେ": 2702,
  "ପଣ୍ଡିତ": 2703,
  "ଦେଖ": 2704,
  "ପୁଲିସକୁ": 2705,
  "ମନୁଷ୍ୟ": 2706,
  "ନିବେଦନ": 2707,
  "ଦିଆଯାଉଛି": 2708,
  "ଭତ୍ତା": 2709,
  "୪୭": 2710,
  "ଆକର୍ଷଣୀୟ": 2711,
  "ସର୍ତ୍ତ": 2712,
  "ସାମଲ": 2713,
  "ଛକରେ": 2714,
  "ପୃଥିବୀର": 2715,
  "ବ୍ୟବସ୍ଥାକୁ": 2716,
  "ସଂସଦରେ": 2717,
  "ବାପାଙ୍କ": 2718,
  "ଟଙ୍କାରୁ": 2719,
  "ଶୃଙ୍ଖଳା": 2720,
  "ଗ୍ୟାସ୍": 2721,
  "କର୍ମୀଙ୍କ": 2722,
  "କୈାଣସି": 2723,
  "ଅନୁ": 2724,
  "ବାଦ୍": 2725,
  "ମୌଳିକ": 2726,
  "୨ୟ": 2727,
  "କାର୍ଯ୍ୟରତ": 2728,
  "ରାଫେଲ": 2729,
  "ଅତ୍ୟଧିକ": 2730,
  "ପକ୍ଷ": 2731,
  "ଭାଷାର": 2732,
  "ଅବଶ୍ୟ": 2733,
  "ଏଥିସହିତ": 2734,
  "ପ୍ରକୃତରେ": 2735,
  "ରଣନୀତି": 2736,
  "ଆଗେଇ": 2737,
  "ଜଣାଇଲେ": 2738,
  "ଶେଷକୃତ୍ୟ": 2739,
  "ନିମ୍ନ": 2740,
  "ଶୁଣିଲେ": 2741,
  "ମଲ୍ଲିକ": 2742,
  "ସନ୍": 2743,
  "ଜଳିଗଲା": 2744,
  "ଜିଲାରେ": 2745,
  "ଉଲ୍ଲେଖଯୋଗ୍ୟ": 2746,
  "ଆକର୍ଷିତ": 2747,
  "କ୍ରୀଡ଼ା": 2748,
  "ରମେଶ": 2749,
  "ପତାକା": 2750,
  "ତୁମ୍ଭକୁ": 2751,
  "ଲଗାଣ": 2752,
  "ଜୋରଦାର": 2753,
  "ବିଗ୍": 2754,
  "ଓଭରରେ": 2755,
  "ସେନାପତି": 2756,
  "ଦୀପକ": 2757,
  "ଅ": 2758,
  "ପହଞ୍ଚିବା": 2759,
  "ପାରାଦୀପ": 2760,
  "ଘାଟନ": 2761,
  "ଜିଲାର": 2762,
  "ପରଲୋକ": 2763,
  "ମୁହାଁ": 2764,
  "୬୫": 2765,
  "ଯାଦବ": 2766,
  "ମହାନ": 2767,
  "ଅଧିବେଶନ": 2768,
  "ଧାରଣ": 2769,
  "ଭାଗରେ": 2770,
  "ବିଗତ": 2771,
  "୩୯": 2772,
  "ଆବାସ": 2773,
  "କାର୍ତ୍ତିକ": 2774,
  "ଇଣ୍ଡିଆନ୍": 2775,
  "ବିଜେତା": 2776,
  "ସବୁଦିନ": 2777,
  "ସ୍ୱାଇଁ": 2778,
  "ରାଜ୍ୟସ୍ତରୀୟ": 2779,
  "ବ": 2780,
  "ସୃଷ୍ଟ": 2781,
  "ଚଢାଉ": 2782,
  "ମଜା": 2783,
  "କିସ୍": 2784,
  "ପୁଲିସର": 2785,
  "ଯୋଗଦାନ": 2786,
  "ଆଡକୁ": 2787,
  "ମିଳି": 2788,
  "ବାଳକ": 2789,
  "୧୦ଟା": 2790,
  "ସୁରେଶ": 2791,
  "କରୁଛୁ": 2792,
  "ପରିକ୍ରମା": 2793,
  "କିଣିବା": 2794,
  "ଲି": 2795,
  "ଜଗା": 2796,
  "ଦୃଢ": 2797,
  "ଉପର": 2798,
  "ସିରିଜ୍": 2799,
  "ଜଗନ୍ନାଥଙ୍କ": 2800,
  "ଚୋରା": 2801,
  "ମହଲରେ": 2802,
  "ରୋକିବା": 2803,
  "ଫାଇନାଲରେ": 2804,
  "ଉଠାଇଲେ": 2805,
  "ମାତ୍ରା": 2806,
  "ସାତ": 2807,
  "ଲେଖିଲେ": 2808,
  "ଭୁବନେଶ୍ଵର": 2809,
  "ଫେବ୍ରୁଆରୀ": 2810,
  "ମାତା": 2811,
  "ଗଢ଼ିବା": 2812,
  "ବଞ୍ଚିତ": 2813,
  "ପୋଲିସର": 2814,
  "ପ୍ରସାରଣ": 2815,
  "ନେତାଙ୍କୁ": 2816,
  "ସେଣ୍ଟର": 2817,
  "ପ୍ରସ୍ତାବକୁ": 2818,
  "ଭରସା": 2819,
  "ହସ": 2820,
  "ପିନ୍ଧି": 2821,
  "କୁନ୍ଦୁଲି": 2822,
  "ଅର୍ଜନ": 2823,
  "ଚାମଚ": 2824,
  "ସଂଗୀତ": 2825,
  "୦୧": 2826,
  "ଯାହାଦ୍ୱାରା": 2827,
  "ୟୁନିଟ୍": 2828,
  "ନ୍ୟୁଜ": 2829,
  "ସମୁଦାୟ": 2830,
  "ଉତ୍ପାଦ": 2831,
  "ମନ୍ତ୍ରଣାଳୟ": 2832,
  "ମ୍ୟାନେଜର": 2833,
  "ବ୍ୟବହାରକାରୀଙ୍କ": 2834,
  "ଶୁଣୁନାହିଁ": 2835,
  "ଅନ୍ତର୍ଭୁକ୍ତ": 2836,
  "ମ": 2837,
  "ନାବାଳକ": 2838,
  "ଆତଙ୍କବାଦୀଙ୍କ": 2839,
  "ରହୁଛନ୍ତି": 2840,
  "ଖୋଲିବା": 2841,
  "ଆୟକର": 2842,
  "ରାଓ": 2843,
  "କାର୍ଯ୍ୟକ୍ରମର": 2844,
  "ପାକିସ୍ତାନୀ": 2845,
  "ବଣମଲ୍ଲୀର": 2846,
  "ଉଠିଲା": 2847,
  "୪୦୦": 2848,
  "ପଞ୍ଜାବ": 2849,
  "ପଛର": 2850,
  "ପରସ୍ପର": 2851,
  "ଗୋଲ": 2852,
  "ପ୍ରଚୁର": 2853,
  "ଶ୍ରଦ୍ଧାଞ୍ଜଳି": 2854,
  "ନାଥ": 2855,
  "ମୂଲ୍ୟର": 2856,
  "ଲଢେଇ": 2857,
  "୪୧": 2858,
  "ଜଣାଇଥିଲେ": 2859,
  "ଅଧିକାରୀଙ୍କୁ": 2860,
  "ପରିଷଦର": 2861,
  "ଉଭୟଙ୍କ": 2862,
  "ଡାକି": 2863,
  "ଆମ୍ବୁଲାନ୍ସ": 2864,
  "ଟ୍ରଫି": 2865,
  "ଜ୍ୱର": 2866,
  "ଛତିଶଗଡ": 2867,
  "ନେବ": 2868,
  "ଛୁଆ": 2869,
  "ପ୍ରାଇଭେଟ": 2870,
  "ଗାଈ": 2871,
  "ଅପରାହ୍ନରେ": 2872,
  "ଦିବା": 2873,
  "ସାମ୍ନା": 2874,
  "୪୪": 2875,
  "ଶୁଣ": 2876,
  "କାଶ୍ମୀର": 2877,
  "ସମ୍ପୁର୍ଣ୍ଣ": 2878,
  "ଉଠିଛି": 2879,
  "ନିହାତି": 2880,
  "ସର୍ମ୍ପକ": 2881,
  "୧୧ଟି": 2882,
  "ନିଆଯିବ": 2883,
  "୨୦୧୦": 2884,
  "ସ୍ନାନ": 2885,
  "୦୯": 2886,
  "ପୋକ": 2887,
  "ଅବକାରୀ": 2888,
  "ୱେବସାଇଟ୍": 2889,
  "ଚାଳକ": 2890,
  "ନେଉଛନ୍ତି": 2891,
  "ପିଇ": 2892,
  "ସେନାର": 2893,
  "ଛୁଇଁବ": 2894,
  "ପଦ୍ଧତି": 2895,
  "ପରିଚାଳିତ": 2896,
  "ତାଜା": 2897,
  "ଅଟକି": 2898,
  "ବାଧ୍ୟତାମୂଳକ": 2899,
  "ଆଜ୍ଞା": 2900,
  "ବେକରେ": 2901,
  "ଲାଇନ": 2902,
  "ମହକ": 2903,
  "ମଣିଷର": 2904,
  "ଅଜବ": 2905,
  "ଆନ୍ତର୍ଜାତିକ": 2906,
  "ବିଶ୍ୱବିଦ୍ୟାଳୟର": 2907,
  "ବଜାୟ": 2908,
  "ଲଗାନ୍ତୁ": 2909,
